大基 = {
  name: "大基",
  content: `編號,大埔客家語,大埔客語標音,大埔華語詞義,大埔例句,大埔翻譯,備註,詞性1,詞性2,分類
1-1,發燒,fâd shēu,發燒,略略發燒。,有點發燒。,,動詞,名詞,1人體與醫療
1-2,護理師,fù lī sīi,護理師,做護理師，愛有耐心。,當護理師，要有耐心。,,名詞,,1人體與醫療
1-3,醫院（病院）,rhī rhèn (piàng rhèn),醫院,醫院在車頭附近。,醫院在車站附近。,,名詞,,1人體與醫療
1-4,藥,rhòg,藥,"先生開个藥，愛記得照時間食。<br>這菜無射藥，使得安心食。","醫生開的藥方，要記得按時吃。<br>這菜沒有噴農藥，可以放心食用。",,名詞,,1人體與醫療
1-5,看病,kòn piàng,看病,今晡日先生無同人看病。,今天醫生沒替人看病。,,動詞,,1人體與醫療
1-6,鬆爽,sūng sông,舒適，「毋鬆爽」即為不舒服之意,"洗好身，試著當鬆爽。<br>佢人毋鬆爽，今晡日愛請假。","洗好澡，覺得很舒適。<br>他人不舒服，今天要請假。",,形容詞,,1人體與醫療
1-7,屙尿,ō ngiàu,小便,老弟想屙尿，緊尋便所。,弟弟想小便，一直找廁所。,,動詞,,1人體與醫療
1-8,屙屎,ō shî,大便,佢去便所屙屎，你愛等下無？,他去廁所大便，你要等一下嗎？,,動詞,,1人體與醫療
1-9,屁卵（屁）,pì lôn (pì),屁,佢毋知食恁多麼个，打个屁卵當臭。,他不知道吃了些什麼，放屁很臭。,,名詞,,1人體與醫療
1-10,頭那,těu nǎ,頭,歸日頭那疾。,整天頭痛。,,名詞,,1人體與醫療
1-11,頭那毛,těu nǎ mō,頭髮,"剃頭那毛。<br>厥頭那毛烏金烏金，還靚哦！","理頭髮。<br>他的頭髮烏黑亮麗，好漂亮哦！",,名詞,,1人體與醫療
1-12,額頭,ngiâg těu,額頭,,,,名詞,,1人體與醫療
1-13,目珠,mûg zhū,眼睛,老咧！目珠花花。,老了！眼睛濛濛的。,,名詞,,1人體與醫療
1-14,目汁,mûg zhîb,眼淚,講佢兩句，斯目汁緊跌。,說他兩句，就一直掉眼淚。,,名詞,,1人體與醫療
1-15,鼻公,pì gūng,鼻子,鼻公塞塞。,鼻塞。,,名詞,,1人體與醫療
1-16,耳公,ngî gūng,耳朵,厥耳公聾聾，你講話愛較大聲兜。,他耳朵重聽，你講話要大聲一點。,,名詞,,1人體與醫療
1-17,嘴,zhòi,嘴巴,"厥嘴當大，使得一口食半碗飯。<br>佢食墨斗魚，食都嘴烏烏。","他的嘴巴很大，可以一口吃半碗飯。<br>他吃烏賊，吃得嘴巴黑黑的。",,名詞,,1人體與醫療
1-18,牙齒,ngǎ chî,牙齒,"牙齒疾，愛去分先生看。<br>嬰兒正生牙齒。","牙齒痛，要去給醫生看。<br>嬰兒剛長牙齒。",,名詞,,1人體與醫療
1-19,面,mièn,臉,朝脣䟘來愛洗嘴洗面。,早上起床要刷牙洗臉。,,名詞,,1人體與醫療
1-20,肩頭,giēn těu,肩膀,試著肩頭硬硬个樣。,覺得肩膀緊繃的樣子。,,名詞,,1人體與醫療
1-21,手,shiû,手,阿爸牽核吾个手。,爸爸牽著我的手。,,名詞,,1人體與醫療
1-22,手指,shiû zhî,手指,老弟个手指分門夾著，疾去緊噭。,弟弟的手指被門夾到，痛得一直哭。,,名詞,,1人體與醫療
1-23,肚屎,dû shî,肚子,食著無淨俐个東西，肚屎疾緊走便所。,吃到不乾淨的食物，肚子痛一直跑廁所。,,名詞,,1人體與醫療
1-24,腳,giôg,腳,洗身該下腳愛洗淨。,洗澡時腳要洗乾淨。,,名詞,數/量詞,1人體與醫療
1-25,身體,shīn tî,身體,阿姆企忒久，身體佇毋著。,媽媽站太久，身體撐不住。,,名詞,,1人體與醫療
1-26,骨頭,gûd těu,骨頭,佢跌倒，骨頭斷撇。,他跌倒，骨頭斷了。,,名詞,,1人體與醫療
1-27,人,ngǐn,人,厥屋家有五個人。,他家有五個人。,,名詞,,1人體與醫療
1-28,聲,shāng,聲音,厥聲當軟，聽著心情斯已好。,他的聲音很溫柔，聽了心情就很好。,,名詞,數/量詞,1人體與醫療
2-1,飽,bâu,飽,食飽夜來去散步好無？,吃完晚餐後去散步好嗎？,,形容詞,,2心理活動與感覺
2-2,插,câb,插,盎插核一蕊花。,瓶子插著一朵花。,,動詞,,2心理活動與感覺
2-3,知,dī,知道，「毋知」即為不知道之意,"下禮拜愛考試，你知無？<br>逐擺都恁泥，搞到毋知好轉。","下星期要考試，你知道嗎？<br>每次都這樣，玩到不知道回家。",,動詞,,2心理活動與感覺
2-4,歡喜,fān hî,歡喜,買一個等路送佢，分佢歡喜一下。,買個伴手禮送他，讓他高興一下。,,名詞,,2心理活動與感覺
2-5,感覺,gâm gôg,感覺,"你講佢怪怪？𠊎仰脣感覺毋出。<br>轉寒咧！你無感覺係無？","你說他怪怪的？我可感覺不出來。<br>變冷了！你不覺得嗎？",,動詞,,2心理活動與感覺
2-6,記得,gì dêd,記得,恁久無來，你還記得路無？,這麼久沒來，你還記得路嗎？,,動詞,,2心理活動與感覺
2-7,驚,giāng,害怕,佢盡驚蛇哥。,他最怕蛇。,,動詞,,2心理活動與感覺
2-8,緊張,gîn zhōng,緊張,"毋使恁緊張。<br>緊張都舌嫲打結。","不用那麼緊張。<br>緊張得舌頭打結。",,副詞,,2心理活動與感覺
2-9,好,hàu,喜好、喜歡,"阿爹盡好食腹內。<br>好食、好聽、好搞。","祖父最喜歡吃內臟。<br>愛吃、愛聽、愛玩。",,動詞,,2心理活動與感覺
2-10,肯,hên,肯、願意，「毋肯」即為不肯之意,這擺旅行，若爺哀肯分你去無？,這次旅行，你的父母肯讓你去嗎？,,動詞,,2心理活動與感覺
2-11,輕鬆,kiāng sūng,輕鬆,厥頭路當輕鬆。,他的工作很輕鬆。,,形容詞,,2心理活動與感覺
2-12,快樂（樂暢）,kuài lòg (lòg tiòng),快樂,"快樂過日。<br>逐日都當快樂。","快樂過日子。<br>每天都很快樂。",,形容詞,,2心理活動與感覺
2-13,無愛,mǒ òi/mói,不要,𠊎愛睡目咧，無愛過接電話咧。,我要睡覺了，不要再接電話了。,,動詞,,2心理活動與感覺
2-14,愛,ōi,要,正餐愛食飽，莫緊食點心。,正餐要吃飽，不要一直吃點心。,本讀òi，口語ōi,動詞,,2心理活動與感覺
2-15,識,shîd,認得，「毋識」即為不認得之意,"無人識。<br>看毋識。","沒人認得。<br>看不懂。",,動詞,,2心理活動與感覺
2-16,想,siông,想,你想清楚，正同𠊎講。,你想清楚，再跟我講。,,動詞,,2心理活動與感覺
2-17,想愛,siông òi,想要,𠊎愛去市場，你有想愛買麼个無？,我要去市場，你有想要買什麼嗎？,,動詞,,2心理活動與感覺
3-1,背,bǎ,以背承物,"背細人去散步。<br>天時恁熱，你背恁多衫做麼个？<br>背書包去上課。","背小孩去散步。<br>天氣那麼熱，你套那麼多衣服幹麼？<br>背書包去上課。",,動詞,,3外在活動與動作
3-2,飛,būi,飛翔,鳥飛入屋肚，逐毋出去。,鳥飛進房子裡，趕不出去。,,動詞,,3外在活動與動作
3-3,放,biòng,放置,錢放在桌頂，你自家拿。,錢放在桌上，你自己拿。,,動詞,,3外在活動與動作
3-4,坐,cō,坐,"來啊！坐緊食飯。<br>坐愛有坐个樣。","來啊！坐下吃飯。<br>坐要有坐相。",,動詞,,3外在活動與動作
3-5,出去,chûd kī,出去,"行啊出去斯毋記得咧！<br>日頭恁烈，毋好出去晒日頭。","剛走出去就忘記了！<br>陽光正烈，不要出去晒太陽。",,動詞,副詞,3外在活動與動作
3-6,出來,chûd lǒi,出來,"衫恁短，肚臍走出來咧。<br>文章還寫毋出來。","衣服那麼短，肚臍露出來了。<br>文章還寫不出來。",,動詞,副詞,3外在活動與動作
3-7,伸,chūn,伸展,"手伸較長兜。<br>佢伸手去拿東西。","手伸長一點。<br>他伸手去拿東西。",,動詞,,3外在活動與動作
3-8,打,dâ,打,"打粄。<br>打球。","做粄。<br>打球。",,動詞,,3外在活動與動作
3-9,打開,dâ kōi,打開,同這包餅打開來食。,把這包餅乾打開來吃。,,動詞,,3外在活動與動作
3-10,帶,dài,帶,"記得愛帶等路轉來。<br>皮包毋記得帶著。","記得要帶伴手禮回來。<br>皮包忘記帶到。",,動詞,,3外在活動與動作
3-11,等,dên,等,"你在這等𠊎一下。<br>使得等下無？","你在這裡等我一下。<br>可以等一下嗎？",,動詞,,3外在活動與動作
3-12,分,fūn,分開；分辨,厥兩儕當相像，連同學都分毋出來。,他們兩人很像，連同學都分不出來。,,動詞,數/量詞,3外在活動與動作
3-13,過去,gò kī,過去,"直直行過去斯到厥屋家咧！<br>佢同腳球踢過去。","直直走過去就到他家了！<br>他把足球踢過去。",,動詞,副詞,3外在活動與動作
3-14,過來,gò lǒi,過來,"定定行過來，毋好用走个。<br>同該張凳徙過來放。","慢慢走過來，不要用跑的。<br>把那張椅子移過來放。",,動詞,副詞,3外在活動與動作
3-15,講,gông,講、說,"你在該講麼个？𠊎完全聽毋識。<br>你會講客話無？<br>毋好亂講話。","你在說什麼？我完全聽不懂。<br>你會講客語嗎？<br>不要亂講話。",,動詞,,3外在活動與動作
3-16,關,guān,關,外背蚊恁多，門愛關好來。,外面蚊子那麼多，門要關好。,,動詞,,3外在活動與動作
3-17,落來,lòg lǒi,下來,"地動當搖，圍牆橫落來。<br>麼个東西跌落來？恁大聲。","地震搖得很厲害，圍牆倒下來。<br>什麼東西掉下來？那麼大聲。",,動詞,副詞,3外在活動與動作
3-18,落去,lòg kī,下去,企較後背兜，無會跌落去。,站後面一點，不然會跌下去。,,動詞,副詞,3外在活動與動作
3-19,行,hǎng,行走,"緊行緊看。<br>行來行去。","邊走邊看。<br>走來走去。",,動詞,,3外在活動與動作
3-20,行路,hǎng lù,走路,老弟逐日行路去讀書。,弟弟每天走路去上學。,,動詞,,3外在活動與動作
3-21,喊,hēm,喊叫,佢看著老鼠，喊都大嫲聲。,他看到老鼠，喊得很大聲。,,動詞,,3外在活動與動作
3-22,去,kì,去,"佢又走去哪？尋都毋著。<br>該個學生當認真，逐禮拜去圖書館讀書。","他又跑去哪裡？找都找不到。<br>那位學生很認真，每星期去圖書館讀書。",本讀kì，口語kī,動詞,,3外在活動與動作
3-23,起來,kî lǒi,起來,"看著垃圾，愛拈起來。<br>你毋係愛睡目？做麼又起來？","看到垃圾，要撿起來。<br>你不是要睡覺？怎麼又爬起來？",,動詞,,3外在活動與動作
3-24,用,rhùng,使用、利用,阿太還毋會用手機。,曾祖父（母）還不會用手機。,,動詞,,3外在活動與動作
3-25,企,kī,站,"<br>在這企緊等，𠊎等下來載你。",站在這裡等，我等一下來載你。,,動詞,,3外在活動與動作
3-26,牽,kiēn,牽,"帶細人過大路，手愛牽好來。<br>牽手。","帶小孩子過大馬路，手要牽好。<br>牽手。",,動詞,,3外在活動與動作
3-27,開,kōi,開,門開開，毋驚賊入來係無？,門開著，不怕小偷進來嗎？,,動詞,,3外在活動與動作
3-28,看,kòn,看；探望,"敗勢！𠊎看毋著咧！你寫个正著。<br>破病愛分先生看。<br>去院項看佢。","抱歉！我看錯了！你寫的才對。<br>生病要看醫生。<br>去醫院探望他。",,動詞,,3外在活動與動作
3-29,流,liǔ,流,天時轉寒，緊流濞。,天氣變冷，一直流鼻涕。,,動詞,,3外在活動與動作
3-30,落,lòg,落下,"天時變化恁大，今年落雹咧。<br>阿奶去菜園落肥。","天氣變化很大，今年下冰雹了。<br>祖母去菜園施肥。",,動詞,,3外在活動與動作
3-31,來,lǒi,來,"你幾多點愛來？<br>若等先食緊來。","你幾點要來？<br>你們先用餐吧。",,動詞,,3外在活動與動作
3-32,摸,miā,觸摸、觸碰,"你放忒高咧，𠊎連摸都摸毋著。<br>桌面恁垃圾，莫這摸該摸。","你放太高了，我連摸都摸不到。<br>桌面這麼髒，別亂碰。",,動詞,,3外在活動與動作
3-33,拿,nā,拿,仰恁牛，拿啊著斯搞壞撇。,怎麼那麼頑皮，剛拿到就弄壞掉。,,動詞,,3外在活動與動作
3-34,咬,ngāu,咬,"豬腳愛罅綿，正咬得落。<br>佢還細時識分狗咬著，所以當驚狗。","豬腳要夠爛，才咬得下去。<br>他還小的時候曾被狗咬，所以很怕狗。",,動詞,,3外在活動與動作
3-35,爬,pǎ,爬行,地泥當淨，放佢爬無相干。,地板很乾淨，讓他爬沒關係。,,動詞,,3外在活動與動作
3-36,鼻,pì,聞、嗅,這花鼻起來香香。,這花聞起來香香的。,,動詞,,3外在活動與動作
3-37,洗,sê,洗,洗水槽、洗果子。,洗水槽、洗水果。,,動詞,,3外在活動與動作
3-38,笑,siàu,笑,先生講故事，大家人笑都哈哈滾。,老師講故事，大家笑哈哈。,,動詞,,3外在活動與動作
3-39,梳,síi/sīi,梳,梳頭那毛。,梳頭髮。,,動詞,,3外在活動與動作
3-40,食,shìd,吃,"恁多忒等，你恁多儕分核來食。<br>這果子進口个，當貴食。","這麼多而已，你們幾個分著吃。<br>這水果是進口的，賣得很貴。",,動詞,,3外在活動與動作
3-41,送,sùng,送,"這係人送个，毋係自家買个。<br>阿爸送佢一臺鐵馬。","這是別人送的，不是自己買的。<br>爸爸送他一輛自行車。",,動詞,,3外在活動與動作
3-42,踢,têd,踢,"踢球。<br>老弟踢著桌，腳烏青咧。","踢球。<br>弟弟踢到桌子，腳瘀青了。",,動詞,,3外在活動與動作
3-43,跳,tiǎu,跳,"跳索。<br>佢緊張去心肝哱哱跳。","跳繩。<br>他緊張到心臟蹦蹦跳。",,動詞,,3外在活動與動作
3-44,脫,tôd,脫,衫著忒多，脫撇一領。,穿太多衣服，脫掉一件。,,動詞,,3外在活動與動作
3-45,換,vàn,換,搞都溼溚溚，遽去換褲。,玩得溼答答的，快點去換褲子。,,動詞,,3外在活動與動作
3-46,文字,vǔn sìi,文字,愛用文字記錄落來，正毋會毋記得。,要用文字記錄下來，才不會忘記。,,名詞,,3外在活動與動作
3-47,寫,siâ,寫,看恁久，還係寫毋出來。,看那麼久，還是寫不出來。,,動詞,,3外在活動與動作
3-48,醒,ciâng,醒,細人正睡醒，無看著人會緊噭。,小孩子剛睡醒，沒看到人會一直哭。,,動詞,,3外在活動與動作
3-49,走,zêu,跑,"講著愛食飯，佢走盡遽。<br>走毋贏人。","說到要吃飯，他跑最快。<br>跑不贏別人。",,動詞,,3外在活動與動作
3-50,做,zò,做,"佢當認真做頭路。<br>做生理愛講信用，正會長久。","他很認真工作。<br>做生意要講信用，才會長久。",,動詞,,3外在活動與動作
3-51,捉,zôg,抓,"捉魚。<br>分𠊎捉著咧！","抓魚。<br>被我抓到了！",,動詞,,3外在活動與動作
3-52,著,zhôg,穿,若衫著毋著片咧！,你的衣服穿反了！,,動詞,,3外在活動與動作
3-53,轉,zhôn,回家,幾下日無轉。,好幾天沒回家。,,動詞,,3外在活動與動作
3-54,轉去,zhôn kī,回去,鉛筆盒無帶著，佢自家走轉去拿。,沒帶鉛筆盒，他自己跑回去拿。,,動詞,,3外在活動與動作
3-55,轉來,zhôn lǒi,回來,哪久愛轉來？,何時要回來？,,動詞,,3外在活動與動作
3-56,煮,zhû,煮,煮食、煮茶。,煮飯、煮茶。,,動詞,,3外在活動與動作
4-1,出,chûd,出,"熱都緊出汗。<br>",熱得一直出汗。,,動詞,,4事物狀態與變化
4-2,可能,kô něn,可能,無風無雨，無可能放尞啦！,無風無雨，不可能放假啦！,,形容詞,,4事物狀態與變化
4-3,開始,kōi shî/chî,開始,"比賽開始！遽遽走！<br>",比賽開始！快點跑！,,動詞,,4事物狀態與變化
4-4,像,ciòng,像,厥兩子爺生來當像。,他們父子倆長得很像。,,形容詞,,4事物狀態與變化
4-5,停,tǐn,停止,"佢一張嘴講無停，當吵。<br>你斯緊做，使毋得停落來。","他一張嘴講不停，很吵。<br>你就一直做，不可以停下來。",,動詞,,4事物狀態與變化
4-6,動,tūng,動,厥東西放這片，你斯動毋得哦！,他的東西放這邊，你不能動哦！,,動詞,,4事物狀態與變化
4-7,會,vōi,會、曉得,"阿爸今晡日會轉來。<br>佢會泅水。","爸爸今天會回來。<br>他會游泳。",本讀vòi，口語vōi,動詞,,4事物狀態與變化
4-8,死,sî  ,死,佢種个豆做下死撇咧。,他種的豆子全部死掉了。,,動詞,,4事物狀態與變化
5-1,矮,ê,矮,"兜張矮凳來分𠊎坐。<br>厥兩儕高矮差毋多。","端一張矮凳來讓我坐。<br>他們兩人的身高高矮差不多。",,形容詞,,5抽象概念與形容
5-2,冰,bēn,冰冷,若手做麼恁冰？,你的手怎麼那麼冰冷？,,形容詞,,5抽象概念與形容
5-3,差,cā,差、不好的,佢考試考差，心情毋好。,他考試考差，心情不好。,,形容詞,,5抽象概念與形容
5-4,瘦,cèu,瘦,正餐毋食，歸個人瘦夾夾。,不吃正餐，整個人瘦巴巴。,,形容詞,,5抽象概念與形容
5-5,直,chìd,直,這條路直直行，斯會到郵局咧！,這條路直直走，就會到郵局了！,,形容詞,,5抽象概念與形容
5-6,著,chòg,正確、對的，「毋著」即為不正確、不對之意,"著抑毋著呢？<br>這字寫毋著咧！","對還是不對呢？<br>這字寫錯了！",,形容詞,,5抽象概念與形容
5-7,長,chǒng,長（形容空間或時間上的長度）,"頭那毛留都當長。<br>這垤布有十尺長。","頭髮留很長。<br>這塊布有十尺長。",,形容詞,,5抽象概念與形容
5-8,臭,chiù,臭,這袋垃圾當臭。,這袋垃圾很臭。,,形容詞,,5抽象概念與形容
5-9,粗,cū,粗糙、不平滑,"阿姆个手摸起來粗粗。<br>粗布。","媽媽的手摸起來很粗糙。<br>粗布。",,形容詞,,5抽象概念與形容
5-10,重,chūng,重,厥書包有兩公斤恁重。,他的書包有兩公斤這麼重。,,形容詞,,5抽象概念與形容
5-11,低,dē,低,這片褲腳較低，拉較高兜。,這邊褲腳較低，拉高一點。,,形容詞,,5抽象概念與形容
5-12,…兜,...dēu,些，用來表示少量或不定數量,這兜、該兜、有兜。,這些、那些、有些。,,副詞,,5抽象概念與形容
5-13,多,dō,多,阿哥食較多，老弟食較少。,哥哥吃比較多，弟弟吃比較少。,,形容詞,,5抽象概念與形容
5-14,短,dôn,短,日恁短，一下斯暗咧！,白天那麼短，一下子就天黑了！,,形容詞,,5抽象概念與形容
5-15,肚飢（肚屎枵）,dû gī (dû shî iāu),肚子餓,朝脣無食，有一屑肚飢。,早上沒吃飯，肚子有點餓。,,副詞,,5抽象概念與形容
5-16,壞,fài,壞,"水果壞淨淨。<br>電視壞撇。","水果全壞光。<br>電視壞掉。",,形容詞,,5抽象概念與形容
5-17,苦,kû,味道苦,苦瓜食起來當苦。,苦瓜吃起來很苦。,,形容詞,,5抽象概念與形容
5-18,紅,fǔng,紅,紅色。,紅色。,,形容詞,,5抽象概念與形容
5-19,假,gâ,假,這係假藥，會食壞人。,這是假藥，會吃壞身體。,,形容詞,,5抽象概念與形容
5-20,柑色,gām sêd,橙色,一領柑色个新衫。,一件橙色的新衣。,,名詞,,5抽象概念與形容
5-21,簡單,giên dān,簡單、容易,這正經無恁簡單，你使得教𠊎無？,這真的沒那麼簡單，你可以教我嗎？,,形容詞,,5抽象概念與形容
5-22,高,gō,高,舊年還細細漢，佢今年高加已多。,去年還很矮小，他今年長高很多。,,形容詞,,5抽象概念與形容
5-23,鹹,hǎm,鹹,豆油當鹹。,醬油很鹹。,,形容詞,,5抽象概念與形容
5-24,閒,hǎn,閒、不忙碌,歸日閒閒在屋家，毋知愛做麼个？,整天在家閒閒沒事，不知道要做什麼？,,形容詞,,5抽象概念與形容
5-25,後生,hèu sāng,年輕,"吾校長還當後生。<br>七後生八後生。","我的校長還很年輕。<br>年紀輕輕地。",,形容詞,,5抽象概念與形容
5-26,香,hiōng,香（味道）,"爌肉个味瑞當香。<br>",爌肉的味道很香。,,形容詞,,5抽象概念與形容
5-27,好,hô,良好,"佢在學校表現當好。<br>好食、好聽、好搞。","他在學校表現很好。<br>好吃、好聽、好玩。",,形容詞,,5抽象概念與形容
5-28,意思,rhì sìi,意思,"這係麼个意思？<br>這篇文章當有意思。","這是什麼意思？<br>這篇文章很有意思。",,名詞,,5抽象概念與形容
5-29,贏,rhǎng,贏；負擔,"佢贏咧！你輸咧！<br>你恁重，麼人背得贏？","他贏了！你輸了！<br>你那麼重，誰背得動？",,動詞,,5抽象概念與形容
5-30,圓,rhěn,圓,圓桌。,圓桌。,,形容詞,,5抽象概念與形容
5-31,尖,ziām,尖銳,刀尖尖，你斯愛擎好來。,刀子很尖銳，你可要拿好。,,形容詞,,5抽象概念與形容
5-32,輕,kiāng,輕,輕輕放，莫恁大力。,輕輕地放，不要那麼大力。,,形容詞,,5抽象概念與形容
5-33,舊,kiù,舊,佢當省，一雙鞋對新著到舊。,他很節省，一雙鞋從新穿到舊。,,形容詞,,5抽象概念與形容
5-34,辣,làd,辣,辣椒當辣。,辣椒很辣。,,形容詞,,5抽象概念與形容
5-35,懶,nān,懶,佢破病，歸日試著人懶懶。,他生病，整天覺得懶洋洋的。,,形容詞,,5抽象概念與形容
5-36,冷,lēn,冷、涼,冷飯、冷水。,冷飯、冷水。,,形容詞,,5抽象概念與形容
5-37,涼,liǒng,涼,外背當涼，使得去禾埕坐尞。,外面很涼，可以去院子坐著聊天。,,形容詞,,5抽象概念與形容
5-38,老,lô,舊的；年紀大的、年長的,"厥老屋分阿爹賣撇。<br>厥爸當老咧正降著佢一個倈。","他的老家被爺爺賣掉。<br>他爸爸年紀很大了才生了他這麼一個兒子。",,形容詞,,5抽象概念與形容
5-39,毋見咧,m̌ gièn lē,不見（了）,厥手機毋見咧！,他的手機不見了！,,形容詞,短語,5抽象概念與形容
5-40,毋好,m̌ hô,不好；不可以、不要；相反詞為「好」，表示好的、可以或同意,愛同人好好講，毋好冤家。,要跟人家好好說，不要吵架。,,形容詞,,5抽象概念與形容
5-41,毋會,m̌ vòi,不會,麼个都毋會，實在衰過！,什麼都不會，實在可憐！,,動詞,,5抽象概念與形容
5-42,慢,màn,緩慢,走恁遽做麼个？慢慢行斯好。,跑那麼快幹麼？慢慢走就好。,,形容詞,,5抽象概念與形容
5-43,難,nǎn,困難,這題數學恁難。,這題數學這麼難。,,形容詞,,5抽象概念與形容
5-44,硬,ngàng,硬,糖當硬，阿奶咬毋贏。,糖果很硬，祖母咬不動。,,形容詞,,5抽象概念與形容
5-45,熱,ngièd,熱,天時十分熱，當想食冰！,天氣非常熱，很想吃冰！,,形容詞,,5抽象概念與形容
5-46,軟,ngiōn,軟,粢粑當軟，當好食。,麻糬很軟，很好吃。,,形容詞,,5抽象概念與形容
5-47,危險,ngǔi hiâm,危險,這頭路當危險，你敢還愛做？,這工作很危險，你還要做嗎？,,形容詞,,5抽象概念與形容
5-48,安全,ōn ciǒn,安全,"騎車愛記得戴安全帽。<br>注意安全。","騎車要記得戴安全帽。<br>注意安全。",,形容詞,,5抽象概念與形容
5-49,白色,pàg sêd,白,白色。,白色。,,形容詞,,5抽象概念與形容
5-50,肥,pǔi,肥、胖；油膩,"這豬肉當肥，阿爸較毋好<br>恁久無看著佢，有較肥咧！","這豬肉很肥，爸爸比較不喜歡。<br>這麼久沒看到他，有比較胖了！",,形容詞,,5抽象概念與形容
5-51,平,piǎng,平坦,這片个路較平。,這邊的路比較平坦。,,形容詞,,5抽象概念與形容
5-52,青,ciāng,綠色；藍色,"青草。<br>青天白日。","青綠色的草。<br>晴朗無雲的藍色天空。",,名詞,,5抽象概念與形容
5-53,細,sè,小,罐忒細，拿較大隻个來！,罐子太小，拿比較大的來！,,形容詞,,5抽象概念與形容
5-54,色,sêd,顏色,豬肝色、新娘色。,棕色、粉紅色。,,名詞,,5抽象概念與形容
5-55,少,shêu,少,這站賺較少，愛較省兜！,這陣子賺比較少錢，要省一點！,,形容詞,,5抽象概念與形容
5-56,燒,shēu,燙；燃燒,"這滾水當燒，愛歕歕嚟正食。<br>頭擺人燒樵煮飯。","這熱水很燙，要吹一吹再喝。<br>以前人們燒柴煮飯。",,形容詞,動詞,5抽象概念與形容
5-57,酸,sōn,酸,檸檬當酸。,檸檬很酸。,,形容詞,,5抽象概念與形容
5-58,輸,shū,輸,"佢輸毋起，毋好同佢行棋。<br>這比賽無輸無贏。","他輸不起，不要跟他下棋！<br>這比賽平手。",,動詞,,5抽象概念與形容
5-59,大,tài,大,"厥个手巴掌較大。<br>嬰兒在該睡目，講話莫恁大聲！","他的手掌比較大。<br>嬰兒在那睡覺，講話不要那麼大聲！",,形容詞,,5抽象概念與形容
5-60,淡,tām,淡,菜煮較淡，使得打淨食！,菜煮比較淡，可以直接吃！,,形容詞,,5抽象概念與形容
5-61,甜,tiǎm,甜,黃梨當甜。,鳳梨很甜。,,形容詞,,5抽象概念與形容
5-62,疾,cìd,痛,疾去哇哇滾。,痛得大叫。,,形容詞,,5抽象概念與形容
5-63,黃,vǒng,黃,黃色。,黃色。,,名詞,,5抽象概念與形容
5-64,烏,vū  ,黑,烏色。,黑色。,,名詞,形容詞,5抽象概念與形容
5-65,新,sīn,新,這領衫著無幾多擺，還當新。,這件衣服穿沒幾次，還很新。,,形容詞,,5抽象概念與形容
5-66,真,zhīn,真實,你係講真个抑講假个？,你是說真的還是假的？,,形容詞,,5抽象概念與形容
5-67,使得,sîi dêd,能；可以，「使毋得」即為不可以之意,"果子洗好正使得食。<br>這對身體毋好，使毋得買來食！","水果洗好才可以吃。<br>這對身體不好，不行買來吃！",,動詞,,5抽象概念與形容
6-1,阿爸,ā bā,爸爸,,,,名詞,,6社會關係與行為
6-2,阿姆,ā mē,媽媽,,,,名詞,,6社會關係與行為
6-3,阿哥,ā gō,哥哥,,,,名詞,,6社會關係與行為
6-4,阿嫂,ā sô,嫂嫂,,,,名詞,,6社會關係與行為
6-5,阿姊,ā zî/ā zè,姊姊,,,,名詞,,6社會關係與行為
6-6,姊丈,zî chōng,姊夫,厥姊正結婚，喊姊丈還喊毋慣嘴。,他姊姊剛結婚，還不習慣喊姊夫。,,名詞,,6社會關係與行為
6-7,老弟,lô tē,弟弟,,,,名詞,,6社會關係與行為
6-8,老妹,lô mòi,妹妹,,,,名詞,,6社會關係與行為
6-9,阿爹,ā dā,祖父,,,,名詞,,6社會關係與行為
6-10,阿奶,ā nê,祖母,,,,名詞,,6社會關係與行為
6-11,外阿公,nguài ā gūng,外公,,,,名詞,,6社會關係與行為
6-12,外阿婆,nguài ā pǒ,外婆,,,,名詞,,6社會關係與行為
6-13,姊妹,zî mòi,姊妹；泛稱手足、兄弟姊妹,厥兩姊妹係雙巴卵。,她們兩姊妹是雙胞胎。,,名詞,,6社會關係與行為
6-14,兄弟,hiūng tì,兄弟,厥等兩兄弟差十歲。,他們兩兄弟差十歲。,,名詞,,6社會關係與行為
6-15,爺哀,rhǎ ōi,父母,有孝爺哀。,孝順父母。,,名詞,,6社會關係與行為
6-16,倈,lài,兒子,,,,名詞,,6社會關係與行為
6-17,妹,mòi,女兒,,,,名詞,,6社會關係與行為
6-18,兩公姐,liông gūng ziâ,兩夫妻,該兩公姐當相好。,那兩夫妻感情很好。,,名詞,,6社會關係與行為
6-19,後生人,hèu sāng ngǐn,年輕人,後生人愛較打拚兜。,年輕人要拼一點。,,名詞,,6社會關係與行為
6-20,老人家,lô ngǐn gā,老人家,老人家盡驚跌。,老人家禁不起跌。,,名詞,,6社會關係與行為
6-21,男人,nǎm ngǐn,男人,這個男人當有責任感。,這個男人很有責任感。,,名詞,,6社會關係與行為
6-22,細阿妹,sè ā mòi,年紀稍輕的姑娘,,,,名詞,,6社會關係與行為
6-23,細阿姊,sè ā zî,小姐,使得請問該個細阿姊。,可以詢問那位小姐。,,名詞,,6社會關係與行為
6-24,細阿哥,sè ā gō,小伙子、小男生,班項單淨一個細阿哥。,班上只有一個小男生。,,名詞,,6社會關係與行為
6-25,細倈,sè lài,男孩；男性,,,,名詞,,6社會關係與行為
6-26,細妹,sè mòi,女孩；女性,,,,名詞,,6社會關係與行為
6-27,細人,sè ngǐn,小孩子；孩子,,,,名詞,,6社會關係與行為
6-28,細孲嗶（細孲）,sè ǒ bìd (sè ǒ),小孩子（總稱）,,,,名詞,,6社會關係與行為
6-29,朋友,pěn rhiū,朋友,厥朋友當高。,他的朋友很高。,,名詞,,6社會關係與行為
6-30,變,bièn,變,轉烏陰咧，怕會變天哩喲。,天色變陰暗了，大概要變天了。,,動詞,,6社會關係與行為
6-31,勞瀝,lǒ làd,謝謝,阿哥，實在勞瀝你！,哥哥，真謝謝你！,,短語,,6社會關係與行為
6-32,感謝（勞瀝）,gâm cià (lǒ làd),感謝,"人愛知感謝正好。<br>當勞瀝你，恁牽成！","人要懂得感謝才好。<br>很感謝你，這麼提拔！",,動詞,,6社會關係與行為
6-33,名（名姓）,miǎng (miǎng siàng),名字,若倈安做麼个名？,你兒子叫什麼名字？,,名詞,,6社會關係與行為
6-34,問,mùn,問,"有問題斯愛問。<br>去問下，看愛仰脣做正好。","有問題就要問。<br>去問一下，看要怎麼做才好。",,動詞,,6社會關係與行為
6-35,安做（安著）,ōn zò (ōn dô/nô),叫做,"佢安做阿明，係吾同學。<br>這斯安著自作自受！","他叫做阿明，是我的同學。<br>這就叫做自作自受！",,動詞,,6社會關係與行為
6-36,食飽吂,shìd bâu mǎng,吃飽了沒；見面招呼語,阿伯，食飽吂？,伯伯，吃飽了沒？,,短語,,6社會關係與行為
6-37,正來尞,zhāng lǒi liàu,再來玩、再見，一種辭別時用語,有閒正來尞！,有空再來坐坐！,原為「以後再來敘一敘」，今已成與朋友或客人分手時之道別應酬語,短語,,6社會關係與行為
7-1,包,báu,包子,一粒包。,一個包子。,本讀bāu，口語báu,名詞,,7居家生活
7-2,冰,bēn,冰（食品）,老弟當好食冰。,弟弟很喜歡吃冰。,,名詞,,7居家生活
7-3,冰箱,bēn siōng,冰箱,一臺冰箱。,一臺冰箱。,,名詞,,7居家生活
7-4,杯,búi,杯子,一隻杯。,一只杯子。,本讀būi，口語búi,名詞,,7居家生活
7-5,餅,biâng,餅,莫細義哦！餅自家拿來食。,不要客氣！自己拿餅來吃。,,名詞,,7居家生活
7-6,筆,bîd,筆,壞咧！無帶著筆。,糟了！沒帶到筆。,,名詞,,7居家生活
7-7,茶,cǎ,茶,人客來咧，遽兜去泡茶。,客人來了，快去泡茶。,,名詞,,7居家生活
7-8,菜,còi,菜,風搓過後，菜緊來緊貴。,颱風過後，菜越來越貴。,,名詞,,7居家生活
7-9,凳,dèn,椅子,一張凳。,一張椅子。,,名詞,,7居家生活
7-10,點心,diâm sīm,點心,下晝頭有點心好食。,下午有點心可以吃。,,名詞,,7居家生活
7-11,刀,dó,刀子,刀無利，阿爹拿去挼挼嚟！,刀子不利，祖父拿去磨一磨！,本讀dō，口語dó,名詞,,7居家生活
7-12,東西,dūng sī,東西,阿姊个東西當多。,姊姊的東西很多。,,名詞,,7居家生活
7-13,花園,fā rhěn,花園,一座花園。,一座花園。,,名詞,,7居家生活
7-14,飯,pòn,飯,"白飯。<br>煮飯。","白飯。<br>煮飯。",,名詞,,7居家生活
7-15,褲,kù,褲子,佢有較瘦，這下褲著起來落落。,他有比較瘦，現在褲子穿起來鬆鬆的。,,名詞,,7居家生活
7-16,咖啡,gā bī,咖啡,啉咖啡，精神會較好。,喝咖啡，精神會比較好。,,名詞,,7居家生活
7-17,罐,guàn,瓶；罐,"塑膠罐。<br>酒罐。","塑膠罐。<br>酒瓶。",,名詞,,7居家生活
7-18,鞋,hě,鞋子,一雙高㬹鞋。,一雙高跟鞋。,,名詞,,7居家生活
7-19,汽水,kì shûi,汽水,食汽水。,喝汽水。,,名詞,,7居家生活
7-20,鹽,rhǎm,鹽巴,鹽放恁多，毋使錢係無？,鹽放這麼多，不用錢是嗎？,,名詞,,7居家生活
7-21,裙,kiǔn,裙子,阿姊買一領長裙，著起來當靚。,姊姊買了一件長裙，穿起來很漂亮。,,名詞,,7居家生活
7-22,筷（箸）,kuài (chù),筷子,吾妹在學擎筷。,我女兒在學使用筷子。,,名詞,,7居家生活
7-23,襪,mâd,襪子,一雙襪。,一雙襪子。,,名詞,,7居家生活
7-24,味,mùi,味道（鼻嗅）,"你有鼻著麼个味無？<br>阿姆炆个爌肉味當香。","你有聞到什麼味道嗎？<br>媽媽熬煮的爌肉味道很香。",,名詞,,7居家生活
7-25,米,mî,米,買一袋米轉去。,買一袋米回去。,,名詞,,7居家生活
7-26,大麵（麵）,tài mièn (mièn),麵條,你當晝愛食飯抑係食大麵？,你中午要吃飯還是吃麵？,,名詞,,7居家生活
7-27,麵包,mièn bāu,麵包,麵包店。,麵包店。,,名詞,,7居家生活
7-28,帽,mò,帽子,一頂帽。,一頂帽子。,,名詞,,7居家生活
7-29,門,mǔn,設於出入口能關閉的裝置；門（量詞）,"這間屋个大門當派頭。<br>這門親事斯恁泥講好哩喲。","這間房子的大門很氣派。<br>這門親事就這樣說好了。",,名詞,數/量詞,7居家生活
7-30,魚肉,ňg ngiûg,魚肉,這魚肉當承牙。,這魚肉很彈牙。,,名詞,,7居家生活
7-31,牙刷,ngǎ sôd,牙刷,牙刷用恁久，好換一支咧！,牙刷用那麼久，該換一支了！,,名詞,,7居家生活
7-32,肉,ngiûg,肉,你毋好單淨食肉，毋食青菜。,你不要只吃肉，不吃青菜。,,名詞,,7居家生活
7-33,盤,pǎn,盤子,洗盤。,洗盤子。,,名詞,,7居家生活
7-34,便所,pièn sô,廁所,屋家有兩間便所，當方便。,家裡有兩間廁所，很方便。,,名詞,,7居家生活
7-35,衫,sām,上衣,天時恁寒，愛加著一領衫。,天氣這麼寒冷，要多穿一件上衣。,,名詞,,7居家生活
7-36,衫褲,sām kù,衣服,衫褲爛空，脫落來補補啊嚟！,衣服破洞，脫下來補一補！,,名詞,,7居家生活
7-37,洗身（洗身腳）,sê shīn (sê shīn giôg),洗澡,洗身洗歸點鐘。,洗澡洗了整整一小時。,,動詞,,7居家生活
7-38,食飯,shìd pòn,吃飯,做事喊毋行，食飯走第一！,做事喊不動，吃飯跑第一！,,動詞,,7居家生活
7-39,睡,shòi,睡；躺,"逐日睡到七晝八晝。<br>你睡厥脣項。","每天睡到很晚。<br>你睡他旁邊。",,動詞,,7居家生活
7-40,睡目,shòi mûg,睡覺,恁夜咧，你仰脣還毋睡目？,那麼晚了，你怎麼還不睡？,,動詞,,7居家生活
7-41,時錶（手錶）,shǐ biâu (shiû biâu),手錶,戴時錶。,戴手錶。,,名詞,,7居家生活
7-42,豆腐,tèu fù,豆腐,磨豆腐。,磨豆腐。,,名詞,,7居家生活
7-43,電視,tièn shì,電視,老弟一下課轉來斯掌緊電視,弟弟一下課回家就守著電視。,,名詞,,7居家生活
7-44,梯,tói,梯子,球擲到樹頂高，愛擎梯正拿得著。,球丟到樹上面，要搬梯子才拿得到。,本讀tōi，口語tói,名詞,,7居家生活
7-45,湯,tōng,湯,拿碗公來張湯。,拿碗公來裝湯。,,名詞,,7居家生活
7-46,糖,tǒng,糖果,細人毋好食忒多糖，驚怕會蛀牙。,小孩子不要吃太多糖果，可能會蛀牙。,,名詞,,7居家生活
7-47,屋,vûg,房子,對面新起兩排屋。,對面新建了兩排房屋。,,名詞,,7居家生活
7-48,屋家,vûg kā,家,"轉屋家。<br>屋家人。","回家。<br>家人。",,名詞,,7居家生活
7-49,線,sièn,線,畫一條線。,畫一條線。,,名詞,,7居家生活
7-50,遮,zhā/zhá,傘,擎遮。,撐雨傘。,本讀zhā，口語zhá,名詞,,7居家生活
7-51,紙,zhî,紙,一疊紙。,一疊紙。,,名詞,,7居家生活
7-52,針,zhīm,針,"先生會教吾等擎針補衫褲。<br>",老師會教我們拿針修補衣服。,,名詞,數/量詞,7居家生活
7-53,桌,zôg,桌子,大家圍核圓桌食飯。,大家圍著圓桌吃飯。,,名詞,,7居家生活
7-54,豬肉,zhū ngiûg,豬肉,阿明毋敢食肥豬肉。,阿明不敢吃肥豬肉。,,名詞,,7居家生活
7-55,糜,mǒi,稀飯,一碗豬肉糜。,一碗豬肉粥。,,名詞,,7居家生活
8-1,老鼠,lò chû,老鼠,老鼠已會養，一到斯養幾下隻。,老鼠很會生，一次就生好幾隻。,,名詞,,8生物
8-2,牛,ngiǔ,牛,牛在田項犁田。,牛在田裡犁田。,,名詞,,8生物
8-3,老虎,lò fû,老虎,老虎走出來咧！大家驚都會死。,老虎跑出來了！大家嚇得要命。,,名詞,,8生物
8-4,兔,tù,兔子,,,,名詞,,8生物
8-5,蛇（蛇哥）,shǎ (shǎ gō),蛇,該蛇當大尾，十分得人驚！,那條蛇很大尾，非常可怕！,,名詞,,8生物
8-6,馬,mā,馬,騎馬。,騎馬。,,名詞,,8生物
8-7,羊,rhǒng,羊,,,,名詞,,8生物
8-8,雞,gié,雞,厥屋家畜當多雞。,他家養很多雞。,本讀giē，口語gié,名詞,,8生物
8-9,狗,giêu,狗,阿姨送𠊎一隻烏色个狗。,阿姨送我一隻黑色的狗。,,名詞,,8生物
8-10,豬,zhū,豬,"餵豬。<br>頭擺當多人在屋脣畜豬。","餵豬。<br>以前很多人在房屋旁邊養豬。",本讀zhū，口語zhú,名詞,,8生物
8-11,鴨,âb,鴨,拜祖公使毋得用鴨，因為嘴扁扁。,拜祖先不能拜鴨子，因為嘴巴扁扁的。,,名詞,,8生物
8-12,鳥,diáu,鳥,一隻鳥。,一隻鳥。,本讀diāu，口語diáu,名詞,,8生物
8-13,貓,ngiàu,貓,貓在屋頂項睡目。,貓在屋頂上睡覺。,,名詞,,8生物
8-14,魚,ňg,魚,阿爸今晡日釣著十外尾魚。,爸爸今天釣到十多條魚。,,名詞,,8生物
8-15,蟲,chǔng,蟲,,,,名詞,,8生物
8-16,葉,rhàb,葉子,地泥下有一皮葉。,地上有一片葉子。,,名詞,,8生物
8-17,樹,shù,樹；木頭,"種兩頭樹。<br>這凳係樹做个。","種兩棵樹。<br>這椅子是木頭做的。",,名詞,,8生物
8-18,花,fā,花,花園肚个花開來當靚。,花園裡的花開得很美。,,名詞,,8生物
8-19,草,cô,草,草生都恁高，有閒去挷挷嚟！,草長得那麼高，有空去拔一拔！,,名詞,,8生物
8-20,地豆,tì tèu,花生,地豆當香。,花生很香。,,名詞,,8生物
8-21,柑,gām/gám,橘子,,,本讀gām，口語gám,名詞,,8生物
8-22,弓蕉,giūng ziāu,香蕉,一比弓蕉。,一串香蕉。,,名詞,,8生物
8-23,蘋果,lìn/pǐn gô,蘋果,食蘋果。,吃蘋果。,,名詞,,8生物
8-24,西瓜,sī guā,西瓜,西瓜當甜當好食。,西瓜很甜很好吃。,,名詞,,8生物
8-25,果子（水果）,gô zîi (shûi gô),水果,,,,名詞,,8生物
8-26,卵,lôn,蛋,鳥卵。,鳥蛋。,,名詞,,8生物
9-1,暗,àm,晚；黑暗、不明亮,"仰脣恁暗還毋知好轉？<br>恁暗咧！好睡哩喲！<br>停電咧！裡背暗暗。","怎麼這麼晚了還不回家？<br>這麼晚了！該睡了！<br>停電了！裡面暗暗的。",,形容詞,,9自然與景觀
9-2,吹,chōi,吹,"衫褲吹風真遽燥。<br>頭那毛愛吹燥來。","衣服吹風很快就乾。<br>頭髮要吹乾。",,動詞,,9自然與景觀
9-3,火,fô,火,隔壁火燒屋，還得人驚。,隔壁火燒房子，很可怕。,,名詞,,9自然與景觀
9-4,風,fūng,風；氣,"起風咧！著領外衫，無斯會寒著哦！<br>車輪騎起來無風，毋知分麼个刺著。","起風了！穿件外套，不然會感冒哦！<br>輪胎漏氣，不知道被什麼刺到。",,名詞,,9自然與景觀
9-5,光,gōng,明亮,便所火光光，麼人無關撇？,廁所燈亮著，誰沒關？,,形容詞,,9自然與景觀
9-6,海,hôi,海,海脣搞沙。,海邊玩沙。,,名詞,,9自然與景觀
9-7,雨,rhî,雨,落大雨咧，你有帶遮無？,下大雨了，你有帶雨傘嗎？,,名詞,,9自然與景觀
9-8,雲,rhǔn,雲,天頂無麼个雲。,天空沒什麼雲。,,名詞,,9自然與景觀
9-9,日頭,ngîd těu,太陽,日頭恁烈，在屋家尞較贏！,陽光正烈，在家裡休息比較好！,,名詞,,9自然與景觀
9-10,月光,ngièd gōng,月亮,今晡日係舊曆十五，月光又大又圓。,今天是農曆十五日，月亮又大又圓。,,名詞,,9自然與景觀
9-11,沙,sá/sā,沙子,"目珠打著沙，當疾！<br>細人當好搞沙。","沙子跑進眼睛，很痛！<br>小孩很愛玩沙。",本讀sā，口語sá,名詞,,9自然與景觀
9-12,石頭,shàg těu,石頭,這片有當多大石頭。,這裡有很多大石頭。,,名詞,,9自然與景觀
9-13,山,sān,山,日頭落山，好轉咧！,太陽下山，該回去了！,,名詞,,9自然與景觀
9-14,星,sén,星星,星瀉屎。,流星。,本讀sēn，口語sén,名詞,,9自然與景觀
9-15,水,shûi,水,落雨落無停，屋肚入水咧！,下雨下不停，房子進水了！,,名詞,,9自然與景觀
9-16,天,tiēn,天,天地。,天地。,,名詞,,9自然與景觀
9-17,雪,siêd,雪,日本當會落雪。,日本很常下雪。,,名詞,,9自然與景觀
11-1,巴士,bà sîi,公共汽車,坐巴士。,坐巴士。,,名詞,,11通訊、建設與交通
11-2,飛行機,fūi hǎng gī,飛機,坐飛行機。,坐飛機。,,名詞,,11通訊、建設與交通
11-3,車,chā/chá,車子,阿哥昨晡日牽新車。,哥哥昨天領新車。,本讀chā，口語chá,名詞,,11通訊、建設與交通
11-4,鐵馬,tiêd má,腳踏車,騎鐵馬愛注意車。,騎自行車要注意車子。,,名詞,,11通訊、建設與交通
11-5,奧多拜（機車）,ō dò bài (gī chā),機車,騎奧多拜。,騎機車。,,名詞,,11通訊、建設與交通
11-6,計程車,giè chǎng chā,計程車,落大雨，打電話喊計程車好咧！,下大雨，打電話叫計程車好了！,,名詞,,11通訊、建設與交通
11-7,公園,gūng rhěn,公園,老人家在公園肚行棋。,老人家在公園裡下棋。,,名詞,,11通訊、建設與交通
11-8,汽車,kì chā,汽車,,,,名詞,,11通訊、建設與交通
11-9,騎,kǐ,騎,"騎車愛注意安全。<br>這鐵馬恁高，等你較大正使得騎。","騎車要注意安全。<br>這自行車那麼高，等你比較大時才可以騎。",,動詞,,11通訊、建設與交通
11-10,船,shǒn,船,高雄港有當多船。,高雄港有很多船。,,名詞,,11通訊、建設與交通
11-11,手機,shiû gī,手機,緊搞手機，目珠會壞撇！,一直玩手機，眼睛會壞掉！,,名詞,,11通訊、建設與交通
11-12,電話,tièn fà,電話,有事情斯打電話分阿銘。,有事情就打電話給阿銘。,,名詞,,11通訊、建設與交通
12-1,發票,fâd piàu,發票,發票兩個月對獎一到。,發票每兩個月兌獎一次。,,名詞,,12職業與經濟
12-2,加,gā,加,"加法。<br>加五十個銀分你。","加法。<br>加五十元給你。",,動詞,,12職業與經濟
12-3,減,gâm,減,"減法。<br>這飯添忒多，減兜分你好無？","減法。<br>這飯添太多，攤一些給你好嗎？",,動詞,,12職業與經濟
12-4,賣,mài,賣,"這玩具無麼个心色，賣無人愛。<br>賣撇。","這玩具沒什麼趣味，賣不出去。<br>賣掉。",,動詞,,12職業與經濟
12-5,買,māi,買,這禮拜咖啡買一送一。,這禮拜咖啡買一送一。,,動詞,,12職業與經濟
12-6,票,piàu,票,"車票愛袋好，毋見撇斯麻煩哩喲！<br>若電影票放哪去咧？","車票要放好，不見就麻煩了！<br>你的電影票放哪去了？",,名詞,,12職業與經濟
12-7,先生,sīn sēn,老師；醫生,"做先生愛有耐心。<br>去醫院分先生看。","當老師要有耐心。<br>去醫院看醫生。",,名詞,,12職業與經濟
13-1,比賽,bî sài,比賽,講演比賽。,演講比賽。,,名詞,動詞,13藝文與教育
13-2,放學（放轉）,biòng hòg (biòng zhôn),放學,放學愛跈緊轉屋家。,放學要馬上回家。,,動詞,,13藝文與教育
13-3,唱,chòng,唱,唱歌。,唱歌。,,動詞,,13藝文與教育
13-4,捽布,cùd bù,橡皮擦,鉛筆寫毋著，使得用捽布捽。,鉛筆寫錯，可以用橡皮擦擦拭。,,名詞,,13藝文與教育
13-5,畫,fà/vàg,繪畫,"畫一張圖。<br>畫出來。","畫一張圖。<br>畫出來。",,名詞,動詞,13藝文與教育
13-6,教室,gàu shîd,教室,拚掃教室愛認真。,打掃教室要認真。,,名詞,,13藝文與教育
13-7,校長,gâu zhông,校長,佢對主任，一路做到校長。,他從主任，一路做到校長。,,名詞,,13藝文與教育
13-8,歌,gó/gō,歌,"你唱个係麼个歌？<br>這條歌當好聽。","你唱的是什麼歌？<br>這首歌很好聽。",本讀gō，口語gó,名詞,,13藝文與教育
13-9,古（故事）,gû (gù sìi),故事,先生，使得講古分𠊎聽無？,老師，可以講故事給我聽嗎？,,名詞,,13藝文與教育
13-10,功課,gūng kò,功課,逐日都有功課愛寫。,每天都有功課要寫。,,名詞,,13藝文與教育
13-11,客話,kâg fà,客家話,厥客話講來十分好。,他的客語講得非常好。,,名詞,動詞,13藝文與教育
13-12,學校,hòg gâu,學校,私立學校。,私立學校。,,名詞,,13藝文與教育
13-13,學生,hòg sāng/sáng,學生,恁多個學生。,那麼多個學生。,,名詞,,13藝文與教育
13-14,鉛筆,rhěn bîd,鉛筆,一支鉛筆。,一支鉛筆。,,名詞,,13藝文與教育
13-15,球,kiǔ,球,使毋得在教室肚擲球。,不可以在教室裡丟球。,,名詞,,13藝文與教育
13-16,開學,kōi hòg,開學,下禮拜一愛開學咧。,下禮拜一要開學了。,,動詞,,13藝文與教育
13-17,尞,liàu,玩；休閒；休息,"這禮拜六去尋你尞，好無？<br>歸家人愛去哪尞？<br>好尞一下咧，目珠會看壞撇。","這禮拜六去找你玩，好嗎？<br>全家人要去哪裡玩？<br>該休息一下了，眼睛會看壞。",,動詞,,13藝文與教育
13-18,溜滑梯（觸車）,liū vàd tōi (chù chā),溜滑梯,搞溜滑梯愛排列。,玩溜滑梯要排隊。,,名詞,,13藝文與教育
13-19,字,sìi,字,這篇文章有幾多隻字？,這篇文章有多少個字？,,名詞,,13藝文與教育
13-20,書,shū,書,一本書。,一本書。,,名詞,,13藝文與教育
13-21,書包,shū bāu,書包,字簿在書包裡肚。,作業簿在書包裡。,,名詞,,13藝文與教育
13-22,圖,tǔ,圖,畫一張圖。,畫一張圖。,,名詞,,13藝文與教育
13-23,同學,tǔng hòg,同學,同學莫冤家。,同學不要吵架。,,名詞,,13藝文與教育
14-1,紅包,fǔng bāu,紅包,你有紅包袋無？分一隻分𠊎。,你有紅包袋嗎？分一個給我。,,名詞,,14歲時祭儀、習俗與宗教
14-2,生日,sāng ngîd,生日,阿爹這禮拜做大生日。,祖父這星期過大壽。,,名詞,,14歲時祭儀、習俗與宗教
15-1,𫣆等大家（大自家）,ēn nén tài gā (tài cī gā),我們大家（包含所有聽話者）,,,,代詞,,15代詞
15-2,該,gài,那,"該狗有狗蝨。<br>該片、該兜、該位。","那隻狗有狗蝨。<br>那邊、那些、那裡。",,代詞,,15代詞
15-3,佢,gǐ,他,,,,代詞,,15代詞
15-4,厥（厥个）,giā (giā gāi),他的,,,,代詞,,15代詞
15-5,這,liâ,這,"係這個，毋係該個。<br>這片、這兜、這位。","是這個，不是那個。<br>這邊、這些、這裡。",,代詞,,15代詞
15-6,哪兜,nè dēu,哪些,哪兜係無愛个？,哪些是不要的？,,代詞,,15代詞
15-7,哪位,nè vùi,哪裡,你在哪位？,你在哪裡？,,代詞,,15代詞
15-8,你,hň,你,,,,代詞,,15代詞
15-9,吾（吾个）,ngā (ngā gāi),我的,,,,代詞,,15代詞
15-10,𠊎,ngǎi,我,,,,代詞,,15代詞
15-11,𠊎自家,ngǎi cī gā,我自己,莫講你，𠊎自家乜無好食！,別說你，我自己也沒得吃！,,代詞,,15代詞
15-12,若（若个）,ngiā (ngiā gāi),你的,,,,代詞,,15代詞
15-13,自家,cī gā,自己,在外地做事，愛好好照顧自家！,在外面工作，要好好照顧自己！,,代詞,,15代詞
15-14,大家（大自家）,tài gā (tài cī gā),大家,佢對人當惡，大家都已惱佢。,他對人很凶，大家都很討厭他。,,代詞,,15代詞
15-15,大人,tài ngǐn,大人,大人講个話愛聽。,大人說的話要聽。,,名詞,,15代詞
16-1,八（8）,bâd,8,,,,數/量詞,,16數詞量詞
16-2,百,bâg,百（數詞）,"總共百五！<br>算你兩百個銀斯好！","總共一百五十元！<br>算你兩百元就好！",,數/量詞,,16數詞量詞
16-3,杯,būi,杯（量詞）,使得渟加一杯來無？,可以再倒一杯嗎？,,數/量詞,,16數詞量詞
16-4,本,bûn,本（量詞）,一本書。,一本書。,,數/量詞,,16數詞量詞
16-5,點,diâm,時（量詞）,下晝兩點。,下午兩點。,,數/量詞,,16數詞量詞
16-6,到,dò,次（量詞）,這藥一日食三到。,這藥一天吃三次。,,數/量詞,,16數詞量詞
16-7,堆,dōi/dūi,堆（量詞）,等下，來去屙堆尿。,等一下，來去小便。,,名詞,,16數詞量詞
16-8,個,gài,個（量詞）,一個嬰兒。,一個嬰兒。,,數/量詞,,16數詞量詞
16-9,九（9）,giû,9,,,,數/量詞,,16數詞量詞
16-10,下,hà,次；下,若兔當得人惜，𠊎使得摸一下無？,你的兔子很可愛，我可以摸一下嗎？,,數/量詞,,16數詞量詞
16-11,盒,hàb,盒（量詞）,一盒餅。,一盒糕餅。,,數/量詞,,16數詞量詞
16-12,口,hêu/kiêu,口（量詞）,"這忒甜，佢食兩口斯無愛食咧！<br>大大口食，一下斯食撇咧！","這太甜，他吃兩口就不要吃了！<br>大口吃，一下就吃完了！",,數/量詞,,16數詞量詞
16-13,號,hò,號,單項寫緊八十五號。,單子上寫著八十五號。,,數/量詞,,16數詞量詞
16-14,行,hǒng,行（量詞）,寫兩行字。,寫兩行字。,,數/量詞,,16數詞量詞
16-15,頁,rhàb,頁（量詞）,第二十頁。,第二十頁。,,數/量詞,,16數詞量詞
16-16,一（1）,rhîd,1,,,,數/量詞,,16數詞量詞
16-17,零（0）,lěn/lǐn,0、零,,,,數/量詞,,16數詞量詞
16-18,禮拜,lī bài,星期,兩禮拜去臺北一到。,兩星期去一次臺北。,星期(sēn kǐ)也有人使用，但在口語中常用「…禮拜」,名詞,,16數詞量詞
16-19,兩,liông,兩（數詞）,兩斤米。,兩斤米。,,數/量詞,,16數詞量詞
16-20,六（6）,liûg,6,,,,數/量詞,,16數詞量詞
16-21,五（5）,n̂g,5,,,,數/量詞,,16數詞量詞
16-22,二（2）,ngì,2,,,,數/量詞,,16數詞量詞
16-23,日,ngîd,日（量詞）,厥兩公姐愛去泰國尞五日。,他們夫妻倆要去泰國玩五天。,,數/量詞,,16數詞量詞
16-24,月,ngièd,月（量詞）,暑假有兩個月。,暑假有兩個月。,,數/量詞,,16數詞量詞
16-25,年,ngiěn,年（量詞）,三十年。,三十年。,,名詞,,16數詞量詞
16-26,排,pǎi,排（量詞）,一排樹。,一排樹木。,,數/量詞,,16數詞量詞
16-27,盤,pǎn,盤,一盤炒蕹菜。,一盤炒空心菜。,,數/量詞,,16數詞量詞
16-28,七（7）,cîd,7,,,,數/量詞,,16數詞量詞
16-29,千,ciēn,千（數詞）,七千頭樹。,七千棵樹。,,數/量詞,,16數詞量詞
16-30,三（3）,sām,3,,,,數/量詞,,16數詞量詞
16-31,歲,sè,歲（量詞）,十八歲。,十八歲。,,數/量詞,,16數詞量詞
16-32,十（10）,shìb,10,,,,數/量詞,,16數詞量詞
16-33,十一,shìb rhîd,11,,,,數/量詞,,16數詞量詞
16-34,十二,shìb ngì,12,十二生肖。,十二生肖。,,數/量詞,,16數詞量詞
16-35,雙,sūng,雙（量詞）,歸朝脣正賣撇一雙鞋。,整個早上只賣了一雙鞋。,,數/量詞,,16數詞量詞
16-36,條,tiǎu,條；首（量詞）,寫一條歌。,寫一首歌。,,數/量詞,,16數詞量詞
16-37,臺,tǒi,臺；輛（量詞）,"一臺電視。<br>兩臺車。","一臺電視。<br>兩輛車。",,數/量詞,,16數詞量詞
16-38,碗,vân,碗,一碗豬肝湯。,一碗豬肝湯。,,數/量詞,,16數詞量詞
16-39,四（4）,sì,4,,,,數/量詞,,16數詞量詞
16-40,隻,zhâg,隻（量詞）,這貓嫲養兩隻貓子。,這隻母貓生了兩隻小貓。,,數/量詞,,16數詞量詞
16-41,張,zhōng,張（量詞）,一張衛生紙。        ,一張衛生紙。,,數/量詞,,16數詞量詞
17-1,在,cōi/tō,在…,無人在屋家。,沒人在家。,,虛詞,,17特殊詞類
17-2,到,dò,到達,楊梅站會到咧！,楊梅站快到了！,,動詞,,17特殊詞類
17-3,都,dō,…得,食都肚屎飽飽。,吃得肚子飽飽的。,,副詞,,17特殊詞類
17-4,都,dō,同華語「都」的用法，表示全部或已經,東西都收好咧，隨時使得出發。,東西都收好了，隨時可以出發。,,副詞,,17特殊詞類
17-5,个,gāi,…的,"阿哥个書包。<br>賣豬肉个。","哥哥的書包。<br>賣豬肉的。",,虛詞,,17特殊詞類
17-6,係,hè,是,佢係吾同學。,他是我的同學。,,動詞,,17特殊詞類
17-7,還係,hǎn hè,還是,講恁多擺咧，佢還係共樣毋改。,講那麼多次了，他還是一樣不改。,,副詞,,17特殊詞類
17-8,也,rhā,也…,𠊎好食冰，佢也同𠊎共樣。,我喜歡吃冰，他也跟我一樣。,,副詞,,17特殊詞類
17-9,又,rhiù,又,細人搞紙炮，又驚又好。,小孩放鞭炮，又害怕又喜歡。,,副詞,,17特殊詞類
17-10, 有影無,rhiū rhâng mǒ,真的嗎？,聽講你著大獎，有影無？,聽說你中大獎，真的嗎？,,短語,,17特殊詞類
17-11,毋,m̌,表否定，不,"這眠床忒硬，佢睡毋慣。<br>果子無甜，毋好食。","這床太硬，他睡不習慣。<br>水果不甜，不好吃。",,副詞,,17特殊詞類
17-12,毋係,m̌ hè,不是,這毋係厥个，係吾个。,這不是他的，是我的。,,動詞,,17特殊詞類
17-13,乜,mē,也,你愛去哪？𠊎乜想跈。,你要去哪裡？我也想跟著去。,,副詞,,17特殊詞類
17-14,無,mǒ,…嗎？,你有看著阿明無？毋知走哪去咧。,你有看到阿明嗎？不知道跑去哪裡了。,,副詞,,17特殊詞類
17-15,哪久（哪久時）,nè giû (nè giû shǐ),何時,愛等到哪久？,要等到何時？,,副詞,,17特殊詞類
17-16,斯,sīi,同華語「就」的用法，表示肯定或僅僅,當近！行加幾步斯到咧。,很近！多走幾步就到了。,,副詞,,17特殊詞類
17-17,第,tì,第…,"第一名。<br>第二個。","第一名。<br>第二個。",,副詞,,17特殊詞類
17-18,會,vōi/vòi,將要,天時會轉寒咧！愛著加兜！,天氣將要變冷了！要穿多一點！,,副詞,,17特殊詞類
17-19,仰會（仰脣會）,ngiông vōi (ngiông shǔn vōi),怎麼會,"你仰會恁慶！<br>你仰會知厥名？","你怎麼會這麼厲害！<br>你怎麼會知道他的名字？",,虛詞,,17特殊詞類
17-20,做麼个（做麼）,zò mâ gāi (zò mâ),做什麼；為什麼,"你在該做麼个？<br>做麼个恁譴？","你在那兒做什麼？<br>為什麼這麼生氣？",,副詞,,17特殊詞類
18-1,暗晡（暗晡頭）,àm bū (àm bū těu),晚上,老弟逐暗晡九點睡目。,弟弟每天晚上九點睡。,,副詞,,18時空與情狀副詞
18-2,恁,ân,這麼、很,"佢恁後生斯恁曉得，還得人惜。<br>拜六，夜市恁多人。","他這麼年輕就這麼懂事，很討人喜歡。<br>星期六，夜市這麼多人。",,副詞,,18時空與情狀副詞
18-3,…背,...bòi,同華語「…面」的用法，表達位置,裡背、外背。,裡面、外面。,,副詞,,18時空與情狀副詞
18-4,拜…（禮拜…）,bài... (lī bài...),星期…，例如拜一為星期一、拜二為星期二，以此類推,拜一有英文課。,星期一有英文課。,星期(sēn kǐ)也有人使用，但在口語中常用「拜…（禮拜…）」,名詞,,18時空與情狀副詞
18-5,北,bêd,北,"北海。<br>這間屋係向北个！","北海。<br>這間房子是朝北的！",,名詞,,18時空與情狀副詞
18-6,昨晡日（昨晡）,cǎ bī ngîd (cǎ bí),昨天,昨晡日食齋，使毋得食肉。,昨天吃素，不能吃肉。,,副詞,,18時空與情狀副詞
18-7,逐,dâg,每…,"逐暗晡。<br>逐個人。","每晚。<br>每個人。",,副詞,,18時空與情狀副詞
18-8,頂高（上背）,dên gō (shòng bòi),上面、上方,"樹頂高。<br>這條街个壁頂高貼當多電影海報。","樹上面。<br>這條街的牆壁上面貼很多電影海報。",,副詞,,18時空與情狀副詞
18-9,裡背（裡肚、內肚）,dī bòi (dī dû、nùidû),裡面；當中,"老人家無在廳下，在裡背煮飯。<br>這恁多人裡背，佢盡慶。","老人家不在客廳，在裡面煮飯。<br>這麼多人中，他最能幹。",,副詞,,18時空與情狀副詞
18-10,當,dōng,很…,比賽打頭名，厥心肝肚當暢。,比賽得第一名，他心裡頭很開心。,,副詞,,18時空與情狀副詞
18-11,當在該…,dōng cōi/tō gài...,正在…、正在那…,當在該食飯，電話斯響咧！,正在吃飯，電話就響了！,,副詞,,18時空與情狀副詞
18-12,當晝（當晝頭）,dōng zhiù (dōng zhiù těu),中午,當晝，日頭晒去人暈暈。,中午，太陽晒得人頭暈。,,副詞,,18時空與情狀副詞
18-13,…肚,...dû,…裡,"盎肚插核當靚个花。<br>心肝肚當譴。","瓶子裡插著很漂亮的花。<br>心裡很生氣。",,副詞,,18時空與情狀副詞
18-14,東,dūng,東,對這片向東行斯會到。,從這邊向東走就會到。,,名詞,,18時空與情狀副詞
18-15,今晡日（今晡）,gīm bī ngîd (gīm bí),今天,今晡日會落雨。,今天會下雨。,,副詞,,18時空與情狀副詞
18-16,今年,gīm ngiěn,今年,吾表老妹今年十八歲。,我表妹今年十八歲。,,副詞,,18時空與情狀副詞
18-17,久,giû,久,"過無幾久，阿美斯愛嫁咧！<br>這片行過去，愛三點鐘久。","過沒多久，阿美就要嫁人了！<br>這邊走過去，要三小時。",,形容詞,,18時空與情狀副詞
18-18,…下,...hā,表示在…之下或範圍,大樹下、桌下、伯公下。,大樹下、桌下、土地公廟周邊。,,副詞,,18時空與情狀副詞
18-19,下,hā,下方,"書桌下有兩粒球。<br>",書桌下有兩顆球。,,副詞,,18時空與情狀副詞
18-20,下背,hā bòi,下面,在眠床下背囥核。,在床下躲著。,,副詞,,18時空與情狀副詞
18-21,下晝,hā zhiù,下午,下晝來去打球。,下午去打球。,,副詞,,18時空與情狀副詞
18-22,還,hǎn,同華語「還」的用法，有更（還較貴）、再（還過）等意思,這下个水果比頭擺還較貴。,現在的水果比以前還貴。,,副詞,,18時空與情狀副詞
18-23,還有,hǎn rhiū,還有,還有一個吂到。,還有一人沒到。,,副詞,,18時空與情狀副詞
18-24,這下（現下、這滿）,liâ hà (hièn hà、liâ mán),現在,這下愛仰結煞？遽遽想辦法。,現在要怎麼辦？快想辦法。,,名詞,,18時空與情狀副詞
18-25,遠,rhên,遠,"這到該有五公里遠。<br>愛行當遠正行得到。","這到那有五公里遠。<br>要走很遠才走得到。",,形容詞,,18時空與情狀副詞
18-26,正手片（正片、右片、正片析）,zhìn shiû piên (zhìn piên、rhiù piên、zhìn piên sâg),右邊,企在厥正手片。,站在他的右邊。,,副詞,,18時空與情狀副詞
18-27,有,rhiū,有,"厥屋家有四個人。<br>豬有四隻腳。<br>","他家有四個人。<br>豬有四隻腳。",,動詞,,18時空與情狀副詞
18-28,較,kā,較…,"行較上兜。<br>佢較大。","走到上面一點。<br>他比較大。",,副詞,,18時空與情狀副詞
18-29,近,kiūn,近,對屋家行到學校已近。,從家裡走到學校很近。,,形容詞,,18時空與情狀副詞
18-30,禮拜（禮拜日）,lī bài (lī bài ngîd),星期日,禮拜日放尞，來去仙山行行啊嚟！,禮拜天放假，去仙山走走！,,副詞,,18時空與情狀副詞
18-31,毋使,m̌ sîi,不必、不用,你這下麼个都毋使想。,你現在什麼都不用想。,,副詞,,18時空與情狀副詞
18-32,吂,mǎng,尚未、還沒,仰還吂寫功課？,怎麼還沒寫功課？,,副詞,,18時空與情狀副詞
18-33,面前（頭前、面頭前）,mièn ciěn (těu ciěn、mièn těu ciěn),前面,在大人面前，使毋得恁無規矩。,在大人前面，不可以這麼沒規矩。,,副詞,,18時空與情狀副詞
18-34,無,mǒ,沒有,佢尋無細人伴好尞。,他找不到人一起玩。,,副詞,,18時空與情狀副詞
18-35,南,nǎm,南,今晡日吹南風。,今天吹南風。,,名詞,,18時空與情狀副詞
18-36,日時頭,ngîd shǐ těu,白天,日時頭外背當光，毋使切電火。,白天外面很亮，不用開電燈。,,副詞,,18時空與情狀副詞
18-37,外背,ngò bòi,外面,外背在晒菜脯。,外面在晒蘿蔔乾。,,副詞,,18時空與情狀副詞
18-38,…片,...piên,…邊，表方位,"兩片都愛放蠟燭。<br>這片、該片。<br>東片。","兩邊都要放蠟燭。<br>這邊、那邊。<br>東邊。",,副詞,,18時空與情狀副詞
18-39,前年,ciěn ngiěn,前年,前年起个屋，這下還當新。,前年蓋的房子，現在還很新。,,副詞,,18時空與情狀副詞
18-40,盡,cìn,最…,班項恁多人，佢盡乖。,班上那麼多人，他最乖。,,副詞,,18時空與情狀副詞
18-41,全部,ciǒn pù,全部,"這菜瓜全部送你。<br>正買著个餅，全部分佢食淨淨。","這絲瓜全部送你。<br>才剛買的糕餅，全部被他吃光光。",,副詞,,18時空與情狀副詞
18-42,上,shòng,上方,上坵田。,上面那塊田。,,副詞,,18時空與情狀副詞
18-43,脣,shǔn,…旁邊,以前人屋脣有畜豬。,以前人們房子旁邊有養豬。,,副詞,,18時空與情狀副詞
18-44,忒,têd,太…,"食忒飽。<br>這忒細粒，愛大粒个較好。","吃太飽。<br>這太小顆，要大顆的比較好。",,虛詞,,18時空與情狀副詞
18-45,天光日（天光）,tiēn gōng ngîd (tiēn góng),明天、翌日,天光日愛上班。,明天要上班。,,名詞,,18時空與情狀副詞
18-46,位,vùi,…處、地方,"這位無人賣牛肉，去別位看有無。<br>這位、該位。","這地方沒人賣牛肉，去別處看有沒有。<br>這裡、那裡。",,副詞,,18時空與情狀副詞
18-47,西,sī,西,西片。,西邊。,,名詞,,18時空與情狀副詞
18-48,先,sēn/siēn,先,"你先去，𠊎跈緊到！<br>先走先贏。","你先去，我馬上到！<br>先跑先贏。",,副詞,,18時空與情狀副詞
18-49,朝脣（朝脣頭）,zhēu shǔn (zhēu shǔn těu),早上,逐朝脣去運動已好。,每天早上去運動很好。,,副詞,,18時空與情狀副詞
18-50,早,zô,早,"恁早！<br>佢今晡日當早斯䟘床。","早安！<br>他今天很早就起床。",,形容詞,,18時空與情狀副詞
18-51,左手片（左片）,zô shiû piên (zô piên),左邊,阿美坐在若左手片。,阿美坐在你左邊。,,副詞,,18時空與情狀副詞
18-52,中間,zhūng giēn,中間,阿哥企在該兩個人个中間。,哥哥站在那兩個人的中間。,,副詞,,18時空與情狀副詞`
}