安中 = {
  name: "安中",
  content: `編號,詔安客家語,詔安客語標音,詔安華語詞義,詔安例句,詔安翻譯,備註,詞性1,詞性2,分類
1-1,病子,piang zû/zî/zîi,害喜,阿姊病子，直直想討貶腹。,姊姊害喜，一直想吐。,,動詞,,1人體與醫療
1-2,起狂,kî kòng,發狂,這位學者透日起狂來研究各式各樣个問題。,這位學者整天發狂的研究各式各樣的問題。,,動詞,,1人體與醫療
1-3,食薰,shièd fǔn,抽菸（吐菸）,阿伯為著身體康健，決定無愛食薰啊！,伯父為了身體健康，決定不要抽菸了！,,動詞,,1人體與醫療
1-4,穢,bbê,傳染,"得人穢著<br>寒著會穢人","被別人傳染<br>感冒會傳染給人",,動詞,,1人體與醫療
1-5,治療,chi leèu,治療,治療恁多擺攏無效，愛仰子正好？,治療那麼多次都沒效，要怎麼辦？,,動詞,,1人體與醫療
1-6,出汗,chíd hon,流汗,熱到直直出汗,熱到一直流汗,,動詞,,1人體與醫療
1-7,出麻,chíd mà,出麻疹,阿弟上個月出麻。,弟弟上個月出麻疹。,,動詞,,1人體與醫療
1-8,流血,làu fiéd,流血,佢个手得刀割著，直直流血。,他的手被刀子割到，一直流血。,,動詞,,1人體與醫療
1-9,打哈啾,dâ hád ciù,打噴嚏,仰子直直打哈啾？敢係寒著啊？,怎麼一直打噴嚏？難道是感冒了嗎？,,動詞,,1人體與醫療
1-10,吐,tû,嘔、吐,佢人無快活，一食即吐。,他不舒服，一吃東西就嘔吐。,,動詞,,1人體與醫療
1-11,花花,fǎ fǎ,視線模糊,目珠花花,視線模糊,,形容詞,,1人體與醫療
1-12,發炎,fád rhiam,發炎,手割著無處理好勢，嗄發炎啊。,手割到沒有處理妥當，結果發炎了。,,動詞,,1人體與醫療
1-13,醒眠,ciâng mìn,失眠,昨暗夜醒眠，所以這下直直啄睡。,昨晚失眠，所以現在一直打瞌睡。,,動詞,,1人體與醫療
1-14,恢復（回復）,fǔi fu (fuè fu),恢復,恢復健康,恢復健康,,動詞,,1人體與醫療
1-15,雞嫲皮,gě mà pì,雞皮疙瘩,寒到起雞嫲皮,冷到起雞皮疙瘩,,名詞,,1人體與醫療
1-16,禁尿,gîm neeu,憋尿,尿急即愛去屙，毋好禁尿。,尿急就要去小便，不要憋尿。,,動詞,,1人體與醫療
1-17,腳目,gioó hḿ,腳踝,佢行路㞇著，腳目腫起來。,他走路扭到，腳踝腫起來。,,名詞,,1人體與醫療
1-18,腳盤,gioó pàn,腳面、腳背,腳盤大个人，頭好莫著狹狹个鞋。,腳面大的人，最好別穿狹窄的鞋子。,,名詞,,1人體與醫療
1-19,腳趾目,gioó zhî hḿ,腳趾關節,佢痛風擎起來，腳趾目又紅又腫。,他痛風發作，腳趾關節又紅又腫。,,名詞,,1人體與醫療
1-20,腳力,gioó lìd,步行的能力,佢腳力無好，兩下半即行毋會停動啊！,他腳力不好，一下子就走不動了！,,名詞,,1人體與醫療
1-21,肝,gǒn,肝,你个肝無好，莫按輒輒耗夜。,你的肝不好，別這樣常常熬夜。,,名詞,,1人體與醫療
1-22,下頜,hǎ gàb,下巴頦,𠊎个下頜無堵好去碰著，疾到討死！,我的下巴頦不小心撞到，痛得要命！,,名詞,,1人體與醫療
1-23,口涎波,kêu lǎn poǒ,口沫,佢講事講到口涎波直直噴，足垃圾个！,他說話說得口沫一直噴，真髒啊！,,名詞,,1人體與醫療
1-24,喉嗹,hèu lièn,喉嚨,喉嗹疾,喉嚨痛,,名詞,,1人體與醫療
1-25,逼著,béd choo,悶到；中暑,恁熱，出去炙日頭會逼著。,那麼熱，出去晒太陽會中暑。,,動詞,,1人體與醫療
1-26,血管（血筋）,fiéd guên (fiéd gǔn),血管,佢血管塞著，落尾即中風啊。,他血管堵塞，後來就中風了。,,名詞,,1人體與醫療
1-27,毛管,hm̌ guên,汗毛,阿明弟个面面上有真多幼幼个毛管。,阿明弟的臉上有很多細細的汗毛。,,名詞,,1人體與醫療
1-28,醫學,rhǐ hoo,醫學,現時个醫學真進步,現在的醫學很進步,,名詞,,1人體與醫療
1-29,中風,zhûng fǔng,中風,佢毋知仰子好定泥嗄中風。,他不知怎麼好端端的卻中風。,,名詞,動詞,1人體與醫療
1-30,腰骨,rhioǒ gúd,腰部,做事一下跍一下企，嗄腰骨疾。,工作一下蹲一下站，結果腰痛。,,名詞,,1人體與醫療
1-31,腰子,rhioǒ zû/zî/zîi,腎臟,糖尿病若無控制好，腰子嘛會出問題。,糖尿病要是沒控制好，腎臟也會出問題。,,名詞,,1人體與醫療
1-32,營養,rhìn rhiông,營養,無營養个物件毋好直直食。,沒營養的東西不要一直吃。,,名詞,,1人體與醫療
1-33,藥水,rhioo fî,藥水,寒著个藥水毋好烏白買來食，傷著腰子即食力啊。,感冒藥水別亂買來吃，傷到腎臟就糟了。,,名詞,,1人體與醫療
1-34,有身,rhiǔ shǐn,有身孕、懷孕,有身啊，愛細義。,懷孕了，要小心。,,動詞,,1人體與醫療
1-35,撿細子,giâm sê zû/zî/zîi,接生,成擺人會請產婆拁人撿細子。,以前的人會請產婆幫人接生。,,動詞,,1人體與醫療
1-36,擎起來,kià kî lòi,病症發作,天氣一變，風溼病就擎起來。,天氣一變，風溼病症就發作。,,動詞,,1人體與醫療
1-37,手脅下,shiû hiáb hǎ,腋下,𠊎熱到手脅下直直流汗,我熱得腋下一直流汗,,名詞,,1人體與醫療
1-38,吸收,kíb shiǔ,吸收,阿弟个胃腸吸收功能真䆀。,弟弟的腸胃吸收功能很差。,,動詞,,1人體與醫療
1-39,拳頭嫲,kùn tèu mà,拳頭,拳頭嫲揢蹛，忍个毋敢唩。,握緊拳頭，忍住不敢哭。,,名詞,,1人體與醫療
1-40,近視,kǔn shi,近視,恁細即近視戴目鏡，驚會愈來愈深。,那麼小就近視戴眼鏡，恐怕會越來越深。,,動詞,,1人體與醫療
1-41,擐子,kuan zû/zî/zîi,懷孕,䀴著擐子个人，愛讓位得佢坐。,看到懷孕的人，要讓位給她坐。,,動詞,,1人體與醫療
1-42,龍骨,liùng gúd,脊椎,龍骨生骨刺,脊椎長骨刺,,名詞,,1人體與醫療
1-43,無堵好,mò dû hoô,不舒服,佢寒著，身體無堵好。,他感冒，身體不舒服。,,形容詞,,1人體與醫療
1-44,嘴䫌（面頰卵）,zhê pê (miên gáb lôn),臉頰,阿弟嘴䫌面上黏著飯粒。,弟弟的臉頰上黏著飯粒。,,名詞,,1人體與醫療
1-45,病,piang,毛病,佢這係舊病，真多年啊。,他這是老毛病，好多年了。,,名詞,,1人體與醫療
1-46,目眉,hḿ nì,眉毛,目眉彎彎,眉毛彎彎,,名詞,,1人體與醫療
1-47,目珠茫茫,múd zhǐ mòng mòng,視線模糊,佢逐日䀴電腦，䀴到目珠茫茫。,他每天看電腦，看到視力模糊。,,形容詞,,1人體與醫療
1-48,乳,neěn,奶,食乳,喝奶,,名詞,,1人體與醫療
1-49,重耳空（背耳）,chǔng ngî kǔng (pue ngî),聽覺不靈敏、耳背,佢仰子恁少年即重耳空，老啊愛仰子正好？,他怎麼那麼年輕就耳背，老了要怎麼辦？,,形容詞,,1人體與醫療
1-50,額頭,ngiá tèu,額頭,阿弟个額頭摸起來小可燒燒，驚係寒著啊。,弟弟額頭摸起來有點燙燙的，恐怕是感冒了。,,名詞,,1人體與醫療
1-51,入院,ngìb ǐnn,住院,佢上個月車禍入院。,他上個月車禍住院。,,動詞,,1人體與醫療
1-52,外科,nguai koǒ,外科,外科先生,外科醫生,,名詞,,1人體與醫療
1-53,後斗殼,heu dêu kòg,後腦杓,後斗殼無堵好搉著，真疾。,後腦杓不小心敲到，好痛。,,名詞,,1人體與醫療
1-54,腦筋,nâu gǔn,腦神經；記憶、思考等能力,"佢車禍時傷著腦筋，所以這下行路毋會穩。<br>堵著問題愛多用腦筋。","他車禍時傷到腦神經，所以現在走路不穩。<br>遇到問題要多動腦筋。",,名詞,,1人體與醫療
1-55,頭那髓,tèu nà cuè,腦漿,頭那髓在頭那殼內底，係人體內底頭重要个部分。,腦漿在頭殼裡面，是身體當中極重要的部分。,,名詞,,1人體與醫療
1-56,內科,nui koǒ,內科,內科先生,內科醫生,,名詞,,1人體與醫療
1-57,愛滋病,ôi zǔ piang,愛滋病,現時著著愛滋病有好醫啊。,現在得到愛滋病有得醫了。,,名詞,,1人體與醫療
1-58,濞,pinn,鼻涕,流濞,流鼻涕,,名詞,,1人體與醫療
1-59,皮膚,pì fǔ,皮膚,這站皮膚燥擱癢，去得先生望下較好。,最近皮膚乾又癢，去給醫生看一下比較好。,,名詞,,1人體與醫療
1-60,病,piang,疾病,這病猶有救無？,這病還有救嗎？,,名詞,,1人體與醫療
1-61,病人,piang ngìn,病人,病院內底有真多病人,醫院裡有很多病人,,名詞,,1人體與醫療
1-62,㞇著,uâinn choo,扭傷,"𠊎个頸㞇著，攏無法度停動。<br>佢个腳㞇著，杖子擎歸半個月。","我的脖子扭傷，動也不能動。<br>他的腳扭傷，枴杖拄了半個月。",,動詞,,1人體與醫療
1-63,腫,zhûng,腫,腳腫腫,腳腫腫的,,形容詞,,1人體與醫療
1-64,身高,shǐn goǒ,身高,佢个身高真堵好。,他的身高剛剛好。,,名詞,,1人體與醫療
1-65,手骨,shiû gúd,手骨,無堵好跌倒，手骨嗄斷去！,不小心跌倒，手骨竟然斷掉！,,名詞,,1人體與醫療
1-66,手術（開刀）,shiû sùd (kǒi doǒ),手術,這擺手術真順利，兩日即會用出院啊！,這次手術很順利，兩天就可以出院了！,,名詞,,1人體與醫療
1-67,手骨輪,shiû gúd lùn,手腕；手法、本事,阿依手骨輪著傷，疾个時連煎匙都擎毋會起來。,媽媽手腕受傷，痛的時候連鍋鏟都拿不起來。,,名詞,,1人體與醫療
1-68,大腸,tai chòng,大腸,飲食愛正常，大腸正毋會著病。,飲食要正常，大腸才不會病變。,,名詞,,1人體與醫療
1-69,痰,tàm,痰,毋好烏白呸痰。,不要亂吐痰。,,名詞,,1人體與醫療
1-70,頭那殼,tèu nà koó,頭殼,頭那殼真丁,頭殼很硬,,名詞,,1人體與醫療
1-71,腦,nâu,中樞神經系統的主要部分，位於顱腔內；腦筋、智力,營養足，頭腦即好,營養夠，頭腦就好,,名詞,,1人體與醫療
1-72,體重,tê chǔng,體重,養成運動个習慣會用控制體重。,養成運動的習慣可以控制體重。,,名詞,,1人體與醫療
1-73,毒,tu,有害生命或健康的物質；具毒性的,"食毒、有毒<br>老鼠藥真毒，愛囥好勢。","吸毒、有毒<br>老鼠藥很毒，要放好。",,名詞,,1人體與醫療
1-74,胃,bbui,胃,佢胃無好，食無麼个會落。,他胃不好，吃不太下。,,名詞,,1人體與醫療
1-75,嘴鬚,zhê sǐ,短鬚、鬍渣,阿爸修嘴鬚無修淨俐，嘴鬚猶會刺人。,爸爸刮鬍子沒有刮乾淨，鬍渣還刺刺的。,,名詞,,1人體與醫療
1-76,西醫,sě rhǐ,西醫,䀴西醫,看西醫,,名詞,,1人體與醫療
1-77,心臟,sǐm cong,心臟,心臟係人體維持生命个重要器官。,心臟是人體維持生命的重要器官。,,名詞,,1人體與醫療
1-78,症頭,zhîn tèu,病症,流濞係寒著个症頭。,流鼻涕是感冒的症狀。,,名詞,,1人體與醫療
1-79,嘴角,zhê goó,嘴的兩端，靠近臉頰的部位,飯粒黏在嘴角面上,飯粒黏在嘴角上,,動詞,,1人體與醫療
1-80,注射,zhî sha,打針,直直落屎愛去病院注射。,一直拉肚子要去醫院打針。,,動詞,,1人體與醫療
1-81,醉,zûi,醉,食酒醉,喝醉,,形容詞,,1人體與醫療
1-82,顫,zhǐn,顫抖,好定泥變天，佢寒到直直顫。,突然變天，他冷得一直顫抖。,,動詞,,1人體與醫療
1-83,著毒,choo tu,中毒,食物著毒,食物中毒,,動詞,,1人體與醫療
2-1,苦慼（懊惱）,kû ciéd (âu nâu),懊惱,晨早無攔著車，佢一食肚苦慼。,早上沒趕上車，他滿腹懊惱。,,名詞,,2心理活動與感覺
2-2,悲傷,bǐ shǒng,悲傷,唩到真悲傷,很悲傷地哭泣,,形容詞,,2心理活動與感覺
2-3,氣,kî,生氣,聽著你按講，佢心肝底氣歸半日。,聽到你這麼說，他心裡氣了老半天。,,動詞,,2心理活動與感覺
2-4,不幸,búd hen,不幸,"佢一世人過到真不幸。<br>打早即聽著這不幸个消息","他一輩子過得很不幸。<br>一大早就聽到這不幸的消息",,形容詞,,2心理活動與感覺
2-5,不滿,búd mân,不滿,"有麼个不滿，你會用講出來。<br>心肝底十分不滿","有什麼不滿，你可以說出來。<br>心裡十分不滿",,形容詞,,2心理活動與感覺
2-6,撐,câng,過量、充滿,煮到恁好食，會害人撐傷飽。,煮得這麼好吃，會害人吃過飽。,,動詞,,2心理活動與感覺
2-7,操煩,cǎu fàn,操煩、操心,做爺哀个，歸日攏在操煩細子。,做父母的，整天都在為小孩操心。,,動詞,,2心理活動與感覺
2-8,自在,cu cai,自在,一儕人蹛莊下，生活真自在。,一個人住鄉下，生活很自在。,,形容詞,,2心理活動與感覺
2-9,自然,cu rheèn,輕鬆、舒適；當然、毫無疑問地,"日過到真自然。<br>在屋下著拖鞋較自然。","日子過得很舒適。<br>在家裡穿拖鞋比較舒適。",,形容詞,,2心理活動與感覺
2-10,自信,cu sîn,自信,佢對自家無一兜仔自信。,他對自己沒有半點自信。,,名詞,,2心理活動與感覺
2-11,打強,dâ kiòng,逞強,莫恁愛打強！,不要那麼愛逞強！,,動詞,,2心理活動與感覺
2-12,重視,chǔng shi,重視,縣長真重視這擺个活動。,縣長很重視這次的活動。,,動詞,,2心理活動與感覺
2-13,充實,chiǔng shìd,充實,"這暑假過到真充實。<br>充實自家个能力。","這暑假過得很充實。<br>充實自己的能力。",,形容詞,動詞,2心理活動與感覺
2-14,打算,dâ sôn,打算,你這下有麼个打算？,你現在有什麼打算？,,動詞,名詞,2心理活動與感覺
2-15,打擊,dâ gíd,打擊,阿依過身對阿怙打擊足大。,媽媽過世對爸爸打擊太大。,,動詞,名詞,2心理活動與感覺
2-16,挶氣,giú kî,嘔氣、賭氣,佢兩公姐挶氣，真緊即過去啊。,他們兩夫妻賭氣，很快就消氣。,,動詞,,2心理活動與感覺
2-17,知,dǐ,知道,麼儕知會按？,誰知道會這樣？,,動詞,,2心理活動與感覺
2-18,展風神,deên fǔng shìn,出鋒頭,佢真愛展風神。,他很愛出鋒頭。,,動詞,,2心理活動與感覺
2-19,癀發（發性）,fòng fád (fád siâng),發火、生氣,聽著佢講這款事，𠊎即癀發。,聽到他講這種話，我就生氣。,,副詞,,2心理活動與感覺
2-20,擘心,bá sǐm,牽掛、擔心,"遐件事𠊎自家會處理，毋使你擘心。<br>你个行為正經得人真擘心。","那件事情我自己會處理，不必麻煩你。<br>你的行為真的讓人很掛心。",,動詞,,2心理活動與感覺
2-21,回想,fuè siong,回想,回想猶細漢時務个事情，感覺真心色。,回想年幼時期的事情，覺得很有趣。,,動詞,,2心理活動與感覺
2-22,服,fu,佩服、服氣,做得人䀴，人正會服。,做給別人看，人家才會服氣。,,動詞,,2心理活動與感覺
2-23,合味,hàb bbi,口味相合、協調,煮粄條，滴一兜仔酸醋真合味。,煮粄條，滴一點醋很對味。,,形容詞,,2心理活動與感覺
2-24,佮意,gá rhî,中意,這等路你有佮意即好。,這伴手禮你中意就好。,,動詞,,2心理活動與感覺
2-25,感心,gâm sǐm,感動,佢逐擺恁熱心个施捨，實在足感心。,他每次這樣熱心的施捨，實在很感動。,,形容詞,,2心理活動與感覺
2-26,艱難,gǎn nàn,難受；難過；艱苦,"胃疾真艱難。<br>心肝底艱難攏無人知。<br>屋下生活真艱難。","胃痛很難受。<br>心裡難過都沒人知道。<br>家裡生活很艱苦。",,形容詞,,2心理活動與感覺
2-27,驚見笑,giǎng giên sioô,害羞,阿弟真驚見笑。,弟弟很害羞。,,動詞,,2心理活動與感覺
2-28,驚,giǎng,恐怕,恁久猶無消息，驚會出大事。,那麼久還沒有消息，恐怕會出大事。,,動詞,,2心理活動與感覺
2-29,激動,gíd tǔng,激動,佢講到十分激動，好定泥即昏去啊。,他說得非常激動，忽然就昏倒了。,,形容詞,,2心理活動與感覺
2-30,決定,guád ten,決定,"這猶毋使恁緊決定啦！<br>討做決定即無恁輕可。","這還不用那麼快決定啦！<br>要做決定可沒那麼容易。",,動詞,,2心理活動與感覺
2-31,堅持,giěn chì,堅持,堅持自家个想法。,堅持自己的想法。,,動詞,,2心理活動與感覺
2-32,唩無目汁,bboô mò hḿ zhíb,欲哭無淚,車壞去又無抸錢包，這下正經唩無目汁！,車子壞掉又沒帶錢包，這下真的欲哭無淚！,,形容詞,短語,2心理活動與感覺
2-33,過願,goô ngiên,過癮,正食恁多定，哪會過願。,才吃這麼一點而已，怎麼會過癮。,,動詞,,2心理活動與感覺
2-34,掛心,guâ/kuâ sǐm,掛心,毋使掛心,不用掛心,,動詞,,2心理活動與感覺
2-35,慣,guân,習慣,"𠊎搬出來外頭蹛，猶吂慣。<br>你頭那毛剪堅短，𠊎䀴無麼个慣。","我搬出來外面住，還不習慣。<br>你頭髮剪那麼短，我看不太習慣。",,動詞,,2心理活動與感覺
2-36,慣勢,guân shê,習慣於某事,"容到慣勢。<br>這條路𠊎輒輒行，慣勢啊。","溺愛成習。<br>這條路我常常走，習慣了。",,動詞,,2心理活動與感覺
2-37,關心,guǎn sǐm,關心,去關心佢一下。,去關心他一下。,,動詞,,2心理活動與感覺
2-38,嚇,hád,嚇,莫按嚇人！會嚇死人。,不要這樣嚇人！會嚇死人。,,動詞,,2心理活動與感覺
2-39,嫌,heèm,嫌棄,"飯煮無好食，得屋下人嫌。<br>佢个行為無正，得人嫌到臭頭。","煮飯不好吃，被家人嫌棄。<br>他的行為不正，被人嫌到臭頭。",,動詞,,2心理活動與感覺
2-40,真心,zhǐn sǐm,真心,對待朋友，愛用真心。,對待朋友，要用真心。,,形容詞,,2心理活動與感覺
2-41,興,hîn,興趣,佢對音樂感覺真興。,他對音樂很感興趣。,,動詞,,2心理活動與感覺
2-42,欣賞,hǐm shông,欣賞,"阿依真愛欣賞風景。<br>頭家真欣賞佢。","媽媽很愛欣賞風景。<br>老闆很欣賞他。",,動詞,,2心理活動與感覺
2-43,好佳載,hoô gǎ zâi,幸好,落恁大个雨，真好佳載堵著阿叔載你轉來。,雨下那麼大，這麼幸運遇到叔叔載你回家。,,副詞,,2心理活動與感覺
2-44,怨,uân/bbiên,埋怨,"怨人。<br>怨天怨地。","埋怨人。<br>怨天怨地。",,動詞,,2心理活動與感覺
2-45,印象,rhîn siong,印象,"𠊎對榴槤个印象真䆀，無佮意食。<br>在𠊎个印象內底，佢對人真好。","我對榴槤的印象很糟，不愛吃。<br>在我印象裡，他對人很好。",,名詞,,2心理活動與感覺
2-46,憂傷,rhiǔ shǒng,憂傷,心肝底十分憂傷,心裡十分憂傷,,形容詞,,2心理活動與感覺
2-47,接受,ziáb shiu,接受,你這種想法，𠊎無法度接受。,你這種想法，我沒辦法接受。,,動詞,,2心理活動與感覺
2-48,考慮,koô li,考慮,請你擱考慮一下。,請你再考慮一下。,,動詞,,2心理活動與感覺
2-49,省儆,sâng kiang,愛惜,物件愛省儆使用。,東西要愛惜使用。,,動詞,,2心理活動與感覺
2-50,克服,kiéd fu,克服,這問題真難克服。,這問題很難克服。,,動詞,,2心理活動與感覺
2-51,肯定,kên ten,肯定,佢个研究受著大家个肯定。,他的研究受到大家的肯定。,,動詞,,2心理活動與感覺
2-52,欣羨,hǐm sien,羨慕,愛麼个即有，同學歸下攏真欣羨佢。,要什麼就有，同學全部都很羨慕他。,,動詞,,2心理活動與感覺
2-53,想講,siong gông,以為,一直喊你，攏毋應事，想講你無聽著咧！,一直叫你，都不回應，以為你沒聽到呢！,,動詞,,2心理活動與感覺
2-54,了解,leêu gôi,了解,你了解𠊎个意思無？,你了解我的意思嗎？,,動詞,,2心理活動與感覺
2-55,戀愛,lien ôi,戀愛,佢兩儕戀愛真多年正結婚。,他們倆談戀愛很多年才結婚。,,動詞,,2心理活動與感覺
2-56,歡喜,fǎn hî,樂意,𠊎真歡喜聽你講,我很樂意聽你說,,動詞,,2心理活動與感覺
2-57,毋甘願,m̀ gǎm ngien,不甘願,佢見擺賞，輸去即毋甘願。,他每次玩，輸了就不甘願。,,動詞,,2心理活動與感覺
2-58,毋盼,m̀ pan,捨不得,猶恁細漢即出國讀書，阿媽心肝底真毋盼。,還這麼小就出國讀書，奶奶心裡很捨不得。,,副詞,,2心理活動與感覺
2-59,想,siong,思考,想䀴望正決定。,想一想再決定。,,動詞,,2心理活動與感覺
2-60,無意思,mò rhî sû,不夠意思，通常用在說人對朋友沒義氣，或對他人的言行感到不滿,佢真無意思，原本講好个又假毋知。,他很不夠意思，原本說好的又假裝不知道。,,形容詞,,2心理活動與感覺
2-61,望想,mong siong,期盼,莫望想爺哀供你一世人。,不要期盼父母養你一輩子。,,動詞,,2心理活動與感覺
2-62,發目赤（目赤、目空赤）,búd hḿ chá (hḿ chá、hḿ kǔng chá),嫉妒、眼紅,佢見䀴著人有好空即發目赤。,他每次看到別人得到好處就嫉妒。,,動詞,,2心理活動與感覺
2-63,掌管,zhông guân,掌握、管理,教育部掌管全國教育行政。,教育部掌管全國教育行政。,,動詞,,2心理活動與感覺
2-64,帶疑,dâi ngì,懷疑,佢敢有講實在事？大家攏真帶疑。,他真的有說實話嗎？大家都很懷疑。,,動詞,,2心理活動與感覺
2-65,認,ngin,辨認,佢真會認人，䀴過一擺即記得起來。,他很會認人，看過一次就記得起來。,,動詞,,2心理活動與感覺
2-66,忍耐,ngǔn nai,忍耐,膏藥，會疾嘛愛忍耐。,擦藥，會痛也要忍耐。,,動詞,,2心理活動與感覺
2-67,按算,ôn sôn,預算、打算,"𠊎按算好啊！你做你安心。<br>這件事你按算仰子做？","我打算好了！你儘管放心。<br>這件事你打算怎麼做？",,動詞,,2心理活動與感覺
2-68,盼,pan,捨得,𠊎哪盼得你走。,我哪捨得讓你走。,,動詞,,2心理活動與感覺
2-69,尊敬,zǔn gîn,尊敬,這個先生真受學生尊敬。,這位老師很受學生尊敬。,,動詞,,2心理活動與感覺
2-70,刺激,cî gíd,刺激,這齣電影真刺激。,這部電影很刺激。,,動詞,名詞,2心理活動與感覺
2-71,笑笑,sioô sioô,微笑,"先生笑笑和佢講事。<br>佢人兩儕見面，單淨笑笑無講事。","老師微笑著和他說話。<br>他們兩人見面，只微笑不說話。",,動詞,,2心理活動與感覺
2-72,操心擘腹,cǎu sǐm bá bú,憂愁、煩惱,細子大漢啊，毋使恁操心擘腹。,小孩子長大了，不用那麼憂愁。,,動詞,,2心理活動與感覺
2-73,思考,sǔ koô,思考,考試遐下，緊張到歸下無法度思考。,考試那時候，緊張到完全無法思考。,,動詞,,2心理活動與感覺
2-74,承認,shìn ngin,承認,做毋著即愛承認。,做錯就要承認。,,動詞,,2心理活動與感覺
2-75,衰,sǔi,倒楣,仰子會恁衰，連行路都會蹬著狗屎,怎麼這麼倒楣，連走路都會踩到狗屎。,,形容詞,,2心理活動與感覺
2-76,冤仇（仇恨）,bbiěn shiù (shiù hin),仇恨,這兩對頭冤仇真深。,這兩個對手仇恨很深。,,名詞,,2心理活動與感覺
2-77,隨意,sùi rhî,隨意,請隨意挾菜食，毋使細義。,請隨意挾菜吃，不用客氣。,,形容詞,,2心理活動與感覺
2-78,體會,tê fui,體會,子女愛體會爺哀个辛苦。,子女要體會父母的辛苦。,,動詞,,2心理活動與感覺
2-79,艱難,gǎn nàn,痛苦,離別个時務實在艱難。,離別的時候真是痛苦。,,形容詞,,2心理活動與感覺
2-80,同情,tùng cìn,同情,大家攏真同情佢。,大家都很同情他。,,動詞,,2心理活動與感覺
2-81,委屈,bbûi kúd,委屈,無緣無故得人罵，心肝底感覺真委屈。,無緣無故被人罵，心裡感到很委屈。,,形容詞,,2心理活動與感覺
2-82,無心色（無聊）,mò sǐm séd (mò leèu),無聊,在屋下無事做真無心色,在家裡沒事做很無聊,,形容詞,,2心理活動與感覺
2-83,慍悴,bbíd zúd,鬱悶,尋頭路無順利，佢這站个心情真慍悴。,找工作不順利，他近來的心情很鬱悶。,,形容詞,,2心理活動與感覺
2-84,心情,sǐm cìn,心情,想著討佮好朋友分開，佢心情真毋好。,想到要和好朋友分開，他心情很不好。,,名詞,,2心理活動與感覺
2-85,心意,sǐm rhî,心意,你个心意阿怙收著啊。,你的心意爸爸收到了。,,名詞,,2心理活動與感覺
2-86,心理,sǐm lî,心理,佢這站準備考試，心理壓力真大。,他最近準備考試，心理壓力很大。,,名詞,,2心理活動與感覺
2-87,滿足,mân ziú,滿足,食肚毋會餓著，佢即真滿足啊。,肚子不會餓到，他就很滿足了。,,形容詞,,2心理活動與感覺
2-88,性地,sîn ti,脾氣,阿叔个性地像阿媽。,叔叔的脾氣像祖母。,,名詞,,2心理活動與感覺
2-89,想法,siong fád,想法,佢真有自家个想法。,他很有自己的想法。,,名詞,,2心理活動與感覺
2-90,想像,siong siong,想像,佢想像未來這地方會變真多。,他想像未來這地方會變很多。,,動詞,,2心理活動與感覺
3-1,本人,bûn ngìn,本人,遐件事問佢本人較緊。,那件事問他本人比較快。,,名詞,,3代詞
3-2,對方,dôi fǒng,對方,做毋著即愛拁對方會失禮。,做錯就要跟對方道歉。,,代詞,,3代詞
3-3,遐樣,gá rhiong,那種,遐樣物件無人想討買。,那種東西沒人想要買。,,代詞,,3代詞
3-4,佢人,gùi ngìn,他們,佢人真慶，出國比賽著第一！,他們很厲害，出國比賽得第一！,,代詞,,3代詞
3-5,各人,goó ngìn,各自、各人,大家各人做各人个事。,大家各做各的事。,,代詞,,3代詞
3-6,某人,hm̌ ngìn,某人,這案和某人有關係。,這案件和某人有關係。,,代詞,,3代詞
3-7,你人,hèn ngìn,你們,你人等下討去哪位？,你們等一下要去哪裡？,,代詞,,3代詞
3-8,𠊎人,ngài ngìn,我們（不含受話者）,𠊎人無像你恁見笑。,我們不像你那麼丟臉。,,代詞,,3代詞
4-1,揞弇（揞揜）,ěm kêm (ěm kéb),隱瞞、藏匿,事情得佢揞弇，攏無人知。,事情被他隱瞞，都沒人知道。,,動詞,,4外在活動與動作
4-2,拗,âu,摘取、折斷；折彎,"去山底拗竹筍。<br>拗手枝。","去山上摘竹筍。<br>比腕力。",,動詞,,4外在活動與動作
4-3,拔,bàd,披掛,拔衫褲、面帕拔个,披掛衣服、毛巾披著,,動詞,,4外在活動與動作
4-4,擘,bá,剝開；張開（眼、嘴）,"無睡飽，目珠擘毋會開。<br>拁柑子擘開。","沒睡飽，眼睛睜不開。<br>把橘子剝開來。",,動詞,,4外在活動與動作
4-5,擘嘴,bá zhê,指張開嘴或打哈欠,𠊎下晝無歇睏，這下精神無好，直直擘嘴。,我下午沒休息，現在精神不好，一直打哈欠。,,動詞,,4外在活動與動作
4-6,扳,bǎn,扶,"扳著這，較穩。<br>你即愛扳好勢來。","扶著這個，比較穩。<br>你可要扶好。",,動詞,,4外在活動與動作
4-7,挷,bǎng,拔,去田底挷菜頭,去田裡拔蘿蔔,,動詞,,4外在活動與動作
4-8,逼,béd,逼,佢得債務逼到無路好行。,他被債務逼得走投無路。,,動詞,,4外在活動與動作
4-9,凴,pen,（身體）靠著,凴个睡，會較好睡。,靠著睡，會比較好睡。,,動詞,,4外在活動與動作
4-10,傱,zòng,疾奔、猛衝,阿弟真牛獗，輒輒對樓梯傱落來。,弟弟很頑皮，常常從樓梯衝下來。,,動詞,,4外在活動與動作
4-11,搧,shên,以手掌橫向拍打,佢烏白講事，得阿依搧嘴䫌。,他亂講話，被媽媽搧嘴角。,,動詞,,4外在活動與動作
4-12,揙,beên,翻；翻找,"佢尋毋會著身分證，在間底直直揙。<br>你在揙麼个物件？","他找不到身分證，在房間裡一直翻找。<br>你在翻找什麼東西？",,動詞,,4外在活動與動作
4-13,保養,boô rhiông,保養,"佢拁車牽去保養。<br>身體保養好，哪位攏會用去。","他把車子牽去保養。<br>身體保養好，哪裡都可以去。",,動詞,,4外在活動與動作
4-14,㗘,bòg,吸的動作（用於抽菸）,薰毋係好物件，莫㗘較好。,菸不是好東西，不要抽比較好。,,動詞,,4外在活動與動作
4-15,㗘薰,bòg fǔn,抽菸（吸菸）,毋好直直㗘薰，對肺無好。,不要一直抽菸，對肺不好。,,動詞,,4外在活動與動作
4-16,剝,boó,剝、取下,"柑子愛先剝皮正會用食。<br>討過年啊，拁窗門剝落來洗洗个。","橘子要先剝皮才可以吃。<br>要過年了，把窗戶取下來洗一洗。",,動詞,,4外在活動與動作
4-17,傍,bông,配食,桌崠除了醃瓜，無麼个菜好傍。,桌上除了醃瓜，沒什麼菜好配。,,動詞,,4外在活動與動作
4-18,傍飯,bông pon,配飯吃,這傍飯食，會用扒三碗飯。,這配飯吃，可以扒三碗飯。,,動詞,,4外在活動與動作
4-19,布置,bû zhî,布置,校慶討到位啊，全班作垺來布置教室。,校慶快到了，全班一起來布置教室。,,動詞,,4外在活動與動作
4-20,查,cà,查詢、調查,"毋會个字，會用自家查字典。<br>這案查恁久猶係查毋會出來。","不會的字，可以自己查字典。<br>這案件調查那麼久還是查不出來。",,動詞,,4外在活動與動作
4-21,抹,mád,擦、塗抹,阿姊得蚊叮著啊，這下在遐抹藥。,姊姊被蚊子咬了，現在在那擦藥。,,動詞,,4外在活動與動作
4-22,採,câi,採、摘取,"樹崠个水果愛有熟正會用採。<br>路上个野花莫亂採。（山）","樹上的果子要成熟才可以採。<br>路上的野花不要採。",,動詞,,4外在活動與動作
4-23,剷,cân,以工具割除或削平,在日頭下剷草真辛苦。,在太陽下除草很辛苦。,,動詞,,4外在活動與動作
4-24,噍,cioo,咀嚼,"豬腸韌韌，噍毋得綿。<br>自少年即噍檳榔，這下牙齒壞淨淨啊！","豬腸有嚼勁，嚼不爛。<br>從年輕就嚼檳榔，現在牙齒壞光光了。",,動詞,,4外在活動與動作
4-25,飼,cu/ci,餵食,中風个人食飯愛人飼，遐係無奈何。,中風的人吃飯要人餵，那是無可奈何。,,動詞,,4外在活動與動作
4-26,試,chî,試,你會用試食䀴望啊，無定著真好食。,你可以試吃看看啊，說不定很好吃。,,動詞,,4外在活動與動作
4-27,試䀴望,chî ngiâng mong,試試看、嘗試,"無你即試䀴望啊！<br>頭前有吊橋，你試䀴望，䀴敢行無？","不然你就試試看啊！<br>前面有吊橋，你試試看，看敢過嗎？",,動詞,,4外在活動與動作
4-28,飼飯,cu/ci pon,餵飯,飼飯得阿妹食,餵飯給妹妹吃,,動詞,,4外在活動與動作
4-29,自盡,cu cin,自殺,自盡係無法度解決問題个。,自殺是沒辦法解決問題的。,,動詞,,4外在活動與動作
4-30,試著,chî zhoó,試穿,這身衫褲真好䀴，你會用試著䀴望啊！,這套衣服很好看，你可以試穿看看啊！,,動詞,,4外在活動與動作
4-31,處理,chî lî,處理,當在遐處理啊！擱等五分鐘即好。,正在處理了！再等五分鐘就好。,,動詞,,4外在活動與動作
4-32,抽,chiǔ,抽,"阿斌討做兵啊，晨早愛去抽籤。<br>這站洘旱，有一兜作穡人打井抽水蔭田。","阿斌要當兵了，今天早上要去抽籤。<br>近來天旱，有些農民鑿井抽水灌田。",,動詞,,4外在活動與動作
4-33,打水,dâ fî,取水、汲水,阿媽去井脣打水。,祖母去井邊汲水。,,動詞,,4外在活動與動作
4-34,打壞,dâ fai,破壞,做生理定價愛公道，毋好濫糝打壞行情。,做生意定價要公道，不要亂來破壞行情。,,動詞,,4外在活動與動作
4-35,打孔翹,dâ kông kioô,因不平穩而傾倒,你愛坐好，正毋會打孔翹。,你要坐好，才不會倒下來。,,動詞,,4外在活動與動作
4-36,釘,děn,釘,提釘書機釘起來,拿釘書機釘起來,,動詞,,4外在活動與動作
4-37,貼,dáb,黏貼,壁崠貼著一張停水通知。,牆壁上貼著一張停水通知。,,動詞,,4外在活動與動作
4-38,扚,diàg,點著；彈,電火扚著來,把電燈打開,,動詞,,4外在活動與動作
4-39,吊,deêu,吊、懸掛,鎖匙吊在壁崠，自家提來用。,鑰匙掛在牆壁上，自己拿來用。,,動詞,,4外在活動與動作
4-40,倒退,doô tôi,向後退、反轉之意,時間毋會倒退，事情過去即算啊。,時間不會倒退，事情過了就算了。,,動詞,,4外在活動與動作
4-41,倒,doô,傾倒,"今日輪著你倒垃圾。<br>拁這倒到汁桶。","今天輪到你倒垃圾。<br>把這倒到餿水桶。",,動詞,,4外在活動與動作
4-42,剁,dòg,剁,"剁樵<br>剁雞盤","砍柴<br>剁白斬雞切盤",,動詞,,4外在活動與動作
4-43,對半,dôi bân,從中分一半,拁這粒西瓜對半破，一儕一裡。,把這顆西瓜從中剖一半，一人一半。,,副詞,,4外在活動與動作
4-44,追求,dǔi kiù,追求,佢一世人攏在追求榮華富貴,他一輩子都在追求榮華富貴。,,動詞,,4外在活動與動作
4-45,歇腳,hiéd gioó,駐足,頭前在迎神，𫣆人歇腳來䀴一下。,前面在迎神，我們駐足看一會兒。,,動詞,,4外在活動與動作
4-46,揰,dung,戳、頂,揰一個空,戳一個洞,,動詞,,4外在活動與動作
4-47,化妝,fâ zǒng,化妝,做戲个人逐擺上臺即愛化妝。,演戲的人每次上臺就要化妝。,,動詞,,4外在活動與動作
4-48,發出,fád chíd,發出,這擺運動會攏總發出600張邀請函。,這次運動會總共發出600張邀請函。,,動詞,,4外在活動與動作
4-49,服務,fu bbu,服務,"做店員，對人客服務愛周到。<br>拁人服務","身為店員，對客人服務要周到。<br>替人服務",,動詞,,4外在活動與動作
4-50,鋸,gî,鋸,鋸樹,鋸樹,,動詞,,4外在活動與動作
4-51,記載,gî zâi,記錄刊載,"歷史个記載<br>記載重要个事件","歷史的記載<br>記載重要的事件",,動詞,,4外在活動與動作
4-52,夾,giàb,夾,手得門夾著,手被門夾到,,動詞,,4外在活動與動作
4-53,檢查,giâm zǎ,檢視查看,"愛詳細檢查<br>做健康檢查","要詳細檢查<br>做健康檢查",,動詞,,4外在活動與動作
4-54,解決,gôi guád,解決,"這問題哪時會解決？<br>敢有解決个辦法？","這問題何時會解決？<br>有什麼解決的方法？",,動詞,,4外在活動與動作
4-55,解說,gôi shéd,說明,請先生解說一下。,請老師說明一下。,,動詞,,4外在活動與動作
4-56,解釋,gôi shíd,說明分析,會用解釋得𠊎聽無？,可以解釋給我聽嗎？,,動詞,,4外在活動與動作
4-57,繫,gìd,綁、繫,褲帶愛繫緪。,腰帶要繫緊。,,動詞,,4外在活動與動作
4-58,戒,gôi,戒、禁絕,"阿爸決定討戒酒。<br>食薰對身體毋好，愛戒莫！","爸爸決定要戒酒。<br>抽菸對身體不好，要戒掉！",,動詞,,4外在活動與動作
4-59,擇食,too shièd,挑食,這個細子真擇食。,這小孩很挑食。,,動詞,,4外在活動與動作
4-60,唧,zíd,蟲鳴鳥叫,蟬在樹崠唧。,蟬在樹上叫。,,動詞,,4外在活動與動作
4-61,唩,bboô,哭泣,講佢兩句即唩，真見笑。,講他兩句就哭，真是丟臉。,,動詞,,4外在活動與動作
4-62,警告,gîn goô,警告,佢上課直直偷食糖，得先生警告幾下擺。,他上課一直偷吃糖果，被老師警告好幾次。,,動詞,,4外在活動與動作
4-63,救,giû,救,救生員跳落海底救一個沉水个細子。,救生員跳進海裡救了一個溺水的小孩。,,動詞,,4外在活動與動作
4-64,捎來捎去,sǎu lòi sǎu kûi,追來追去,佢人在巷底捎來捎去，無注意嗄碰著人。,他們在巷子裡追來追去，不小心就撞到人。,,動詞,,4外在活動與動作
4-65,弓緪,giǔng  àn,繃緊、拉緊,拁索弓緪兜，正毋會鬆開。,把繩子繃緊一點，才不會鬆開。,,動詞,,4外在活動與動作
4-66,膏,goò,塗抹,膏藥,塗藥膏,,動詞,,4外在活動與動作
4-67,改,gôi,修改；批改,"這寫毋著，較緊改過。<br>先生逐日愛改真多作業簿。","這寫錯，快點修改。<br>老師每天要批改很多作業簿。",,動詞,,4外在活動與動作
4-68,觀察,guǎn cád,觀察,先生講佢个病猶愛擱觀察。,醫生說他的病還要再觀察。,,動詞,,4外在活動與動作
4-69,晃,hâinn,搖晃、擺動,"吊燈得風吹到晃啊晃。<br>細子行路晃啊晃。","吊燈被風吹得搖搖晃晃。<br>小孩走路搖搖晃晃。",,動詞,,4外在活動與動作
4-70,合,hàb,關閉；合攏,"佢笑到嘴攏合毋會偎。<br>討考試啊拁書合起來。","他笑到合不攏嘴。<br>要考試了把書合起來。",,動詞,,4外在活動與動作
4-71,掀,hiěn,掀開,大家拁書掀到下一頁,大家把書翻到下一頁,,動詞,,4外在活動與動作
4-72,學會,hoo bbue,學會,先生教个，你學會啊吂？,老師教的，你學會了沒？,,名詞,,4外在活動與動作
4-73,扡,bbiâ,抓；把（量詞）,"無洗手即扡來食，真屙糟。<br>一扡米。","沒洗手就抓來吃，真是髒。<br>一把米。",,動詞,數/量詞,4外在活動與動作
4-74,擛手,rheèd shiû,招手,遠遠即䀴著佢擛手。,遠遠就看到他招手。,,動詞,,4外在活動與動作
4-75,委,bbe,撒,委石灰,撒石灰,,動詞,,4外在活動與動作
4-76,閹,iǎm/rhiǎm,閹割,閹雞,閹割雄雞,,動詞,,4外在活動與動作
4-77,醃生,rhiǎm sǎng,生鮮的蔬果加鹽涼拌生吃,竻瓜醃生脆脆足好食。,小黃瓜拌得脆脆的很好吃。,,動詞,,4外在活動與動作
4-78,影著,rhiâng choo,無意中看到,頭下有影著一個人行過去。,剛才無意中有看到一個人走過去。,,動詞,,4外在活動與動作
4-79,搖,rhioò,擺動、晃動,"吊橋恁搖，感覺真得人驚。<br>𠊎个牙齒搖搖，驚係討㪐去啊！","吊橋晃動得這麼厲害，覺得很可怕。<br>我的牙齒搖搖的，恐怕是要掉牙了！",,動詞,,4外在活動與動作
4-80,偎去,bbâ kûi,"靠近、近距離<br>",瓦斯爐面上燸著滾水，毋好得細子偎去。,瓦斯爐上燒著開水，不要讓小孩子接近。,,動詞,,4外在活動與動作
4-81,接觸,ziáb chú,接觸,大家愛多接觸大自然。,大家要多接觸大自然。,,動詞,,4外在活動與動作
4-82,搵,bbûn,沾,搵豆油,沾醬油,,動詞,,4外在活動與動作
4-83,揤,zíd,用手指或棍棒等擠壓,揤覆菜。,擠裝福菜。,,動詞,,4外在活動與動作
4-84,剪,ziên,剪,"剪開來<br>剪頭那毛","剪開來<br>剪頭髮",,動詞,,4外在活動與動作
4-85,唚,zǐm,親；吻,"唚嘴<br>相唚","親嘴<br>互相親吻",,動詞,,4外在活動與動作
4-86,刻,kád,雕刻,刻樹,雕刻木頭,,動詞,,4外在活動與動作
4-87,揢,ka,緊握、抓緊,揢拳頭嫲。,握緊拳頭。,,動詞,數/量詞,4外在活動與動作
4-88,烤（炕）,koô (hǎng),烤,烤肉,烤肉,,動詞,,4外在活動與動作
4-89,擎走（擎去）,kià zêu (kià kûi),拿走,𠊎个掃把囥在這，麼儕拁𠊎擎走啊？,我的掃把放在這，誰給我拿走了？,,動詞,,4外在活動與動作
4-90,跋,bá,攀爬,"跋崎<br>跋起去，擱十分鐘即到啊。","爬坡<br>往上攀登，再十分鐘就到了。",,動詞,,4外在活動與動作
4-91,箍,kěu,圈起來；圓狀物，如一塊錢稱一箍,"讀書愛拁重點箍起來，正較會記得。<br>桶箍<br>五百箍","讀書要把重點圈起來，才會比較記得住。<br>桶子外圍的鐵圈<br>五百元",,動詞,數/量詞,4外在活動與動作
4-92,抑,éd,按、手用力向下擠壓,"大力抑。<br>佢个手直直流血，你拁佢抑个。","大力按。<br>他的手一直出血，你幫他按住。",,動詞,,4外在活動與動作
4-93,捆,kûn,拴綁,樵無捆好，愛仰子擎？,柴沒捆好，要怎樣拿？,,動詞,,4外在活動與動作
4-94,掇,dód,搬、抱,"掇一粒大石頭來矺鹹菜。<br>掇肥料。<br>掇毋會贏。","搬一顆大石頭來壓鹹菜。<br>搬肥料。<br>搬不動。",,動詞,,4外在活動與動作
4-95,撏,lèm,掏取,𠊎在衫袋底撏著兩百銀。,我在衣服口袋裡掏到兩百元。,,動詞,,4外在活動與動作
4-96,尞涼,leeu liòng,乘涼,熱天時務，真多老儕在伯公下尞涼。,夏天時，很多老人家在土地公廟旁乘涼。,,動詞,,4外在活動與動作
4-97,撩,leěu,炒、翻；鏟起,差不多啊，拁菜撩起來。,差不多了，把菜鏟起來。,,動詞,,4外在活動與動作
4-98,捩,líd,旋轉、轉動,"捩一輪<br>捩轉來","轉一圈<br>轉過來",,動詞,,4外在活動與動作
4-99,輪輪轉,lǐn lǐn zheên,團團轉,無閒到輪輪轉,忙得團團轉,,動詞,,4外在活動與動作
4-100,哯,nûn/liên ,吐出來,樹奶糖哯到衛生紙面上，正包起來擊莫。,口香糖吐到衛生紙上，再包起來丟掉。,,動詞,,4外在活動與動作
4-101,沃,bbú,淋、澆,去菜園沃菜,去菜園澆菜,,動詞,,4外在活動與動作
4-102,攪,gioo,摻入、混勻,食米篩目攪糖水，真合嘴。,吃米苔目摻糖水，很對味。,,動詞,,4外在活動與動作
4-103,落嘴,loo zhê,入嘴,嬰仔提著麼个攏落嘴。,嬰兒拿到什麼都往嘴裡放。,,動詞,,4外在活動與動作
4-104,絡食,loó shièd,覓食；後引申為討生活,無頭路愛仰子絡食。,沒有工作要怎麼討生活。,,動詞,,4外在活動與動作
4-105,鑪,lû,摩擦,"鑪溜皮<br>好好一雙鞋，鑪到疤疤。","擦破皮<br>好好一雙鞋，摩擦到都是疤痕。",,動詞,,4外在活動與動作
4-106,罅,la,攪動,"罅糖水<br>罅杯牛乳食","攪動糖水<br>泡杯牛奶喝",,動詞,,4外在活動與動作
4-107,抹,mád,塗,抹平來,塗平,,動詞,,4外在活動與動作
4-108,埋,mì,埋,死去个頭牲愛埋起來。,死去的牲畜要埋起來。,,動詞,,4外在活動與動作
4-109,舞,bbû,弄,"若係講毋會曉，即毋好亂舞。<br>好好一個尪仔，得佢舞到壞壞。","如果不會，就不要亂弄。<br>好好一個人偶，被他弄壞。",,動詞,,4外在活動與動作
4-110,舞到,bbû doô,弄得、弄到,衫褲舞到屙屙糟糟。,衣服弄得髒兮兮的。,,動詞,,4外在活動與動作
4-111,蹬,dem,踩踏,無細義蹬著人，愛會失禮。,不小心踩到別人，要道歉。,,動詞,,4外在活動與動作
4-112,捏,neéd,用拇指與食指夾住,佢捏人真疾。,他捏人很痛。,,動詞,,4外在活動與動作
4-113,撓,niǔ,搔癢,"毋好直直撓人。<br>阿依腳底毋驚撓。","不要一直搔別人癢。<br>媽媽腳底板不怕癢。",,動詞,,4外在活動與動作
4-114,咬,ngǎu,咬,這梨得老鼠咬一口。,這梨子被老鼠咬一口。,,動詞,,4外在活動與動作
4-115,念,neem,叨念；誦讀,"家無念念公，項項空；家無念念婆，項項無。<br>念三字經。","家裡沒有嘮叨不休的人，樣樣空。意為若有老人家在身邊耳提面命，提供人生經驗，那麼做事成功的機會就會增加。<br>朗讀三字經。",,動詞,,4外在活動與動作
4-116,入,ngìb,入；裝入,"無抸著鎖匙，毋得入門。<br>菜頭脯炙燥啊，愛入到玻璃盎內底保存。","沒帶到鑰匙，進不了門。<br>蘿蔔乾晒乾了，要裝進玻璃瓶裡保存。",,動詞,,4外在活動與動作
4-117,挼,rhuè,搓揉,"挼到皺皺<br>挼爛去","搓揉到皺皺的<br>揉爛了",,動詞,,4外在活動與動作
4-118,挼,nù,藉著他物摩擦，使物品光滑或銳利,挼刀,磨刀,,動詞,,4外在活動與動作
4-119,蠕蠕動,nú nú tǔng,不停地動,阿弟坐毋會核，直直蠕蠕動。,弟弟坐不住，一直不停地動。,,動詞,,4外在活動與動作
4-120,弄,nung,把玩,弄細子,逗弄小孩子,,名詞,動詞,4外在活動與動作
4-121,安,ǒn,安裝；設置；定名,"安冷氣<br>安名","安裝冷氣<br>取名字",,動詞,,4外在活動與動作
4-122,安排,ǒn pè,安排,安排到真妥當,安排得很妥當,,動詞,,4外在活動與動作
4-123,划,pà,划、撥進來,划龍船,划龍船,,動詞,,4外在活動與動作
4-124,拔,pàd,輕輕拍打,"天氣恁好，被提去外頭拔拔个。<br>拔泥粉。<br>在蚊幮內底拔蚊。","天氣那麼好，棉被拿去外面拍一拍。<br>拍灰塵。<br>在蚊帳裡打蚊子。",,動詞,,4外在活動與動作
4-125,撥,pàd,搧,緊來鬥撥火,快來幫忙搧火,,動詞,,4外在活動與動作
4-126,潑水,pád fî,將水潑出去,潑水潑到泥下面上,潑水潑到地板上,,動詞,,4外在活動與動作
4-127,剾,kǎu,刨,"剾菜頭皮、剾薍薺<br>剾樹枋","刨蘿蔔皮、刨菜瓜<br>刨木板",,動詞,,4外在活動與動作
4-128,破,poô,剖分,"西瓜對半破<br>破樵","西瓜對半剖分<br>對半砍木柴",,動詞,,4外在活動與動作
4-129,挵門,lông mùn,用力敲門,麼儕在遐挵門？,誰在那裡用力敲門？,,動詞,,4外在活動與動作
4-130,撒,sád,撒,撒兜仔鹽。,撒一點鹽。,,動詞,,4外在活動與動作
4-131,徙位,sâi bbi,搬遷,"徙位走<br>貓藪徙位","搬走<br>母貓生小貓後，若是發現環境對小貓有危險就馬上將小貓銜至較安全處；用以比喻一個人在生活或工作上不甚穩定，常有調動。",,動詞,,4外在活動與動作
4-132,閃,shiâm/shâm,閃、躲避、避讓,"閃開<br>相閃車","閃開<br>會車",,動詞,,4外在活動與動作
4-133,洗湯,sê tǒng,清洗（衣服、器物）；洗澡,成擺真多人用圳溝水洗湯物件。,從前很多人用圳溝水清洗東西。,,動詞,,4外在活動與動作
4-134,㐁,leéb,舔,狗拁盆㐁到淨俐淨俐。,狗將盆子舔得乾乾淨淨。,,動詞,,4外在活動與動作
4-135,食毒,shièd tu,吸毒,好个毋學，學人食毒！,好的不學，學別人吸毒！,,動詞,,4外在活動與動作
4-136,傷害,shǒng hoi,傷害,這件事對佢傷害真大。,這件事對他傷害很大。,,動詞,,4外在活動與動作
4-137,𢱤,sú,用手推,"𢱤車。<br>佢真無責任，輒輒拁事𢱤得別儕做。","推車子<br>他很沒責任感，常常把工作推給別人做。",,動詞,,4外在活動與動作
4-138,做,zoô,儘管,"你做你食，無要緊。<br>你做你講，阿爸得你靠。","你儘管吃，沒關係。<br>你儘管講，爸爸當你靠山。",,動詞,,4外在活動與動作
4-139,探,tâm,查訪,先去探䀴望啊！,先去探聽看看！,,動詞,,4外在活動與動作
4-140,毒,teu,以毒藥毒殺人或動物,毒老鼠,毒殺老鼠,,動詞,,4外在活動與動作
4-141,投,tèu,投；告狀,"投籃<br>停動著即講討投阿爸","投籃<br>動不動就說要向爸爸告狀",,動詞,,4外在活動與動作
4-142,疊,teèb,疊,拁紙疊起來,把紙疊起來,,動詞,數/量詞,4外在活動與動作
4-143,停動,tǐn tǔng,動,企个，莫直直停動。,站著，不要一直動。,,動詞,,4外在活動與動作
4-144,撐蹛,tânn dâi,托著,紙袋底下愛用手撐蹛，正毋會塌底。,紙袋底下要用手托著，底部才不會塌掉。,,動詞,,4外在活動與動作
4-145,塗改,tù gôi,將文字加以修改,寫落去即毋會用塗改。,寫下去就不能塗改。,,動詞,,4外在活動與動作
4-146,吞,tǔn,嚥下,吞落去,吞下去,,動詞,,4外在活動與動作
4-147,斡,bbàd/uàd/uànnd,轉彎、掉頭,"斡正手裡<br>斡頭做佢走","右轉<br>掉頭逕自走開",,動詞,,4外在活動與動作
4-148,抌莫,dîm mâi,拋棄；丟棄,拁垃圾抌莫,把垃圾丟掉,,動詞,,4外在活動與動作
4-149,選,siên,選,選總統,選總統,,動詞,,4外在活動與動作
4-150,遮,zhǎ,遮蔽,日頭得雲遮个,太陽被雲遮住,,動詞,,4外在活動與動作
4-151,摺,zhiáb,摺疊,摺衫褲,摺衣服,,動詞,,4外在活動與動作
4-152,紮,zád,纏束,"紮花燈。<br>紮禾稈。<br>紮頭鬃。","紮花燈。<br>紮稻稈。<br>紮髮髻。",,動詞,,4外在活動與動作
4-153,矺,zá,壓,"矺鹹菜<br>矺蹛","壓製鹹菜<br>壓著",,動詞,,4外在活動與動作
4-154,爪,rhiâu,抓,"兩支腳爪到疤疤。<br>背脊骿真癢，拁𠊎爪一下好無？","兩隻腳抓得都是疤痕。<br>後背很癢，幫我抓一下好嗎？",,動詞,,4外在活動與動作
4-155,撮,zéb,用三指取物；三指取物的量,"對碗公內底撮幾下粒地豆起來。<br>一撮鹽","從大碗裡抓幾粒花生起來。<br>一撮鹽",,動詞,數/量詞,4外在活動與動作
4-156,指,zhî,指出,係麼儕打你？指得大家䀴。,是誰打你？指給大家看。,,動詞,,4外在活動與動作
4-157,嘴擘擘（嘴開開）,zhê bá bá (zhê kǒi kǒi),嘴巴開開的,阿弟一起床即嘴擘擘討飯食。,弟弟一起床就嘴巴開開的討飯吃。,,形容詞,,4外在活動與動作
4-158,撙,zun,扭轉,撙水龍頭。,轉水龍頭。,,動詞,,4外在活動與動作
4-159,栽,zǎi,倒栽,佢對樓崠栽落來，跌到真嚴重。,他從樓上倒栽下來，傷得很嚴重。,,動詞,,4外在活動與動作
4-160,低頭,dě tèu,低頭,坐捷運个時務，真多人攏會低頭畫手機。,坐捷運的時候，很多人都會低頭滑手機。,,動詞,,4外在活動與動作
4-161,慢走,meen zêu,慢跑,佢逐日會去公園慢走。,他每天會去公園慢跑。,,動詞,,4外在活動與動作
4-162,漆油漆,cíd rhiù cíd,粉刷油漆,漆油漆遐下，屋內愛保持空氣流通。,粉刷油漆時，屋子裡要保持空氣流通。,,動詞,,4外在活動與動作
4-163,抌,dîm,丟,抌莫,丟掉,,動詞,,4外在活動與動作
4-164,捍,hon,用手握持，使人、物不倒,鐵馬愛捍好勢來，正毋會跌倒。,腳踏車要握緊，才不會跌倒。,,動詞,,4外在活動與動作
5-1,蟻子藪,ngî zû/zî/zîi sêu,蟻巢,樹面上有蟻子藪。,樹上有蟻巢。,,名詞,,5生物
5-2,暴芽,bòg ngà,植物發出新芽,綠豆翕个即會暴芽，生做豆芽菜。,綠豆孵著就會發出新芽，長成豆芽菜。,,動詞,,5生物
5-3,暴芽（必目）,bòg ngà (bíd hḿ),植物開始發芽,薑暴芽，好種竹。,薑發芽時，適合種竹子。,,動詞,,5生物
5-4,發穎,fád înn,植物長出新生的幼芽,蕹菜割了啊，後次擺猶會擱發穎。,空心菜割完，下次還會發新芽。,,動詞,,5生物
5-5,根,gǔn,根,種樹栽愛等到暴根啊，正算有活。,種樹苗要等到發根了，才算活了。,,名詞,,5生物
5-6,秧子,rhiǒng zû/zî/zîi,農作物的幼苗的通稱,秧子蒔無幾久，堵著寒流嗄死淨淨。,剛種下秧苗沒多久，遇到寒流竟然死光光。,,名詞,,5生物
5-7,泅來泅去,siù lòi siù kûi,游來游去,魚在水底泅來泅去。,魚在水裡游來游去。,,動詞,,5生物
5-8,包心白,bǎu sǐm pa,大白菜,包心白淨炒嘛好食。,大白菜清炒也好吃。,,名詞,,5生物
5-9,角子菜,goó zû/zî/zîi côi,菠菜,市場內底買一斤角子菜愛幾多錢？,市場裡買一斤菠菜要多少錢？,,名詞,,5生物
5-10,薟椒,hiǎm zioǒ,辣椒,阿爸毋敢食薟椒。,爸爸不敢吃辣椒。,,名詞,,5生物
5-11,桂花,gôi/gûi fǎ,桂花,桂花个香味真餳人。,桂花的香味很吸引人。,,名詞,,5生物
5-12,菊花,kiú fǎ,菊花,菊花个色地真多，有白、有紅猶有黃。,菊花的顏色很多，有白、有紅還有黃。,,名詞,,5生物
5-13,梅花,mòi fǎ,梅花,梅花毋驚霜雪，寒風中照常開花。,梅花不怕霜雪，寒風中照樣開花。,,名詞,,5生物
5-14,菅榛花,gǒn zhǐn fǎ,芒草花,滿山个菅榛花,滿山的芒草花,,名詞,,5生物
5-15,棉花,mièn fǎ,棉花,這領衫係棉花做个。,這件衣服是棉製的。,,名詞,,5生物
5-16,松樹,ciùng shi,松樹,松樹葉尖尖。,松樹葉尖尖的。,,名詞,,5生物
5-17,葡萄,pù toò,葡萄,葡萄真有營養,葡萄很有營養,,名詞,,5生物
5-18,藪,sêu,窩,鳥个藪有大有細。,鳥的窩有大有小。,,名詞,,5生物
5-19,狗藪,gêu sêu,狗窩,間房像狗藪个樣。,房間像狗窩一樣。,,名詞,,5生物
5-20,聲音,shǎng rhǐm,聲音,唱歌个聲音足大,唱歌的聲音非常大,,名詞,,5生物
5-21,轉藪,zheên sêu,（動物）回窩,偎暗啊，粉鳥會轉藪。,傍晚，鴿子會回窩。,,動詞,,5生物
5-22,龍,liùng,龍,𠊎屋下有兩儕肖龍。,我家有兩個人屬龍。,,名詞,,5生物
5-23,駱駝,loo toò,駱駝,駱駝會用在沙漠載物件。,駱駝可以在沙漠運載東西。,,名詞,,5生物
5-24,象,ciong,象,象个鼻長長。,大象的鼻子長長的。,,名詞,,5生物
5-25,獅,sǎi,獅子,獅真惡,獅子很凶,,名詞,,5生物
5-26,頭牲,tèu sǎng,泛指家畜家禽,供頭牲,養牲畜,,名詞,,5生物
5-27,啼,tè,雞啼,天吂光即聽著雞啼。,天還沒亮就聽到雞啼。,,動詞,,5生物
5-28,屋簷鳥（屋角鳥）,bbú rhiàm deêu (bbú goó deêu),麻雀,屋簷鳥天崠飛,麻雀在天上飛,,名詞,,5生物
5-29,粉鳥,fûn deêu,鴿子,阿爸成過識在屋崠供粉鳥。,爸爸以前曾在屋頂養鴿子。,,名詞,,5生物
5-30,燕子,rhên zû/zî/zîi,燕子,燕子在屋簷下做藪。,燕子在屋簷下築巢。,,名詞,,5生物
5-31,鵝,ngò,鵝,陂塘底有鵝。,池塘裡有鵝。,,名詞,,5生物
5-32,孵卵,pu lôn,孵蛋,雞嫲孵卵,母雞孵蛋,,動詞,,5生物
5-33,生命,sǎng miang,生命,生命係無價个。,生命是無價的。,,名詞,,5生物
5-34,叮,děn,（被蚊蟲）叮咬,去跋山愛細義，毋好得蜂叮著。,去爬山要小心，別被蜜蜂叮到。,,動詞,,5生物
5-35,蠶,càm,蠶,蠶食桑葉,蠶吃桑葉,,名詞,,5生物
5-36,蝶,rhia,泛指蛾或蝶類,電火下有蝶在遐飛。,電燈下有蛾在那裡飛。,,名詞,,5生物
5-37,蝴蝶,bbù tiàb,蝴蝶,蝴蝶飛上飛下,蝴蝶飛上飛下,,名詞,,5生物
6-1,崩硆,běn ngáb,斷崖,轉斡遐下愛注意，正毋會跌落崩硆下。,轉彎時要小心，才不會摔到斷崖下。,,名詞,,6自然與景觀
6-2,必縫,bíd pung,裂縫,壁崠个必縫直直漏水。,牆壁上的裂縫一直漏水。,,動詞,,6自然與景觀
6-3,泥粉,nì fûn,灰塵,窗門面上个泥粉真賁。,窗戶上的灰塵很厚。,,名詞,,6自然與景觀
6-4,草坪,coô piàng,草地，草原,校園內底有一垤草坪，係學生賞尞个所在。,校園裡有一塊草地，是學生們玩耍的場所。,,名詞,,6自然與景觀
6-5,島,doô,島、島嶼,屏東有一粒島，號做小琉球。,屏東有一座島嶼，叫做小琉球。,,名詞,,6自然與景觀
6-6,涿,dú,淋（雨）,阿弟無著雨衫走去涿雨，歸膴身涿到溼溚溚。,弟弟沒穿雨衣跑去淋雨，全身淋得溼答答的。,,動詞,,6自然與景觀
6-7,寒天時,hòn teěn shì,冬季,寒天時真寒，屋下个老儕愛小心照顧。,冬季很冷，要小心照顧家裡的老人。,,名詞,,6自然與景觀
6-8,火,foô,燈；燈光,"廳下火扚落，較光。<br>間底火光光","客廳電燈打開來，比較亮。<br>房間裡燈火通明",,名詞,,6自然與景觀
6-9,火燒屋,foô shioǒ bbú,火災,火燒屋，拁佢个屋下燒淨淨。,火災，把他家給燒得精光。,,動詞,,6自然與景觀
6-10,火灰,foô fuě,灰燼,火灰會用提來洗鑊。,灰燼可以拿來洗鍋子。,,名詞,,6自然與景觀
6-11,湖,bbù,被陸地包圍，匯集水的地方,佢兩儕真愛去湖脣散步。,澄清湖他們倆很喜歡去湖邊散步。,,名詞,,6自然與景觀
6-12,樹林,shi nà,森林,樹林著火啊！樹做下燒淨淨。,森林著火了，樹全都燒光光。,,名詞,,6自然與景觀
6-13,光景,gǒng gîn,風景,出去遶光景,出去看風景,,名詞,,6自然與景觀
6-14,光線,gǒng siên,光線,光線毋罅,光線不足,,名詞,,6自然與景觀
6-15,滾,gûn,沸騰,水滾啊！好泡茶啊！,水滾了！可以泡茶了！,,動詞,,6自然與景觀
6-16,氣象,kî siong,氣象,逐暗夜䀴氣象報告,每晚看氣象報告,,名詞,,6自然與景觀
6-17,海洋,hôi rhiòng,海洋,天闊地闊个海洋，䀴毋會著脣頭。,寬闊無比的海洋，看不到邊際。,,名詞,,6自然與景觀
6-18,影,rhiâng,影子,日頭光底下䀴影－－自䀴自大。,太陽底下看影子－－自大自滿。,,名詞,,6自然與景觀
6-19,天討光,teěn toô gǒng,黎明,天討光即準備去掛紙。,黎明時就要準備去掃墓。,,副詞,,6自然與景觀
6-20,落霜,loo sǒng,下霜,這幾下日落霜，菜凍到綿淨淨。,這幾天下霜，菜凍得爛光光。,,動詞,,6自然與景觀
6-21,落雪,loo siéd,下雪,北海道落雪啊。,北海道下雪了。,,動詞,,6自然與景觀
6-22,泥,nì,土,成過人蹛个泥磚屋，係用泥打磚疊壁起起來个。,從前人住的土磚屋，是用泥土夯磚砌牆建起來的。,,名詞,,6自然與景觀
6-23,泥圝,nì lòn,泥塊,一陣人在田坵內底，用泥圝疊窯烳番薯。,一群人在田裡，用泥塊砌土窯煨番薯。,,名詞,,6自然與景觀
6-24,竻,léd,刺,挑竻,剔出刺,,名詞,,6自然與景觀
6-25,𥍉爧,ngiáb lên,閃電,外頭𥍉爧又鳴雷公。,外面閃電又打雷。,,動詞,,6自然與景觀
6-26,玉,ngiu,玉,玉手鉗,玉製手環,,名詞,,6自然與景觀
6-27,沙坪（沙埔）,sǎ piàng (sǎ bǔ),沙灘,你想討在遐沙坪來打摔，遐即無恁快！,你想要在那沙灘上打陀螺，那可沒那麼容易！,,名詞,,6自然與景觀
6-28,山頭,sǎn tèu,山頭；山,"日頭對遐裡个山頭出來<br>對山頭䀴過去，係一大片个樹林。","太陽從那邊的山頭出來<br>從山頭看過去，是一大片的樹林。",,名詞,,6自然與景觀
6-29,霜,sǒng,霜,"落霜。<br>結霜。","降霜。<br>結霜。",,名詞,,6自然與景觀
6-30,大陸,tai liú,大陸,地球上有七大片大陸，即係七大洲。,地球上有七大塊大陸，就是七大洲。,,名詞,,6自然與景觀
6-31,地動,ti tǔng,地震,921地動真搖。,921地震搖晃得很厲害。,,名詞,,6自然與景觀
6-32,地形,ti hìn,地形,臺灣有真多種地形。,臺灣有很多種地形。,,名詞,,6自然與景觀
6-33,塔,táb,高而尖頂的建築,佛塔,佛塔,,名詞,,6自然與景觀
6-34,鐵,teéd,鐵,鐵做个物件會生鉎。,鐵做的東西會生鏽。,,名詞,,6自然與景觀
6-35,烏天暗地,bbǔ teěn âm ti,天昏地暗,烏天暗地，親像會落雨个樣。,天昏地暗，好像會要下雨的樣子。,,形容詞,,6自然與景觀
6-36,么,iaunn,熄滅,風忒大，蠟燭火么去啊。,風太大，燭火熄滅了。,,動詞,,6自然與景觀
6-37,溫度,bbǔn tu,溫度,天氣變化恁大，夜時頭溫度加足低个。,天氣變化很大，晚上溫度又更低了。,,名詞,,6自然與景觀
6-38,四季,sî gûi,四季,一年有四季。,一年有四季。,,名詞,,6自然與景觀
6-39,西北,sě béd,西北,冷風對西北裡吹過來。,冷風從西北方吹過來。,,名詞,,6自然與景觀
6-40,熟,shu,指蔬果熟成,這樹崠个朳仔毋知熟吂？,這樹上的番石榴不知道熟了嗎？,,形容詞,,6自然與景觀
6-41,做大水,zoô tai fî,鬧水災,大雨落無歇，驚會做大水。,大雨下不停，恐怕會鬧水災。,,動詞,,6自然與景觀
6-42,鑽石,zôn sha,鑽石,打一隻鑽石手鎉得佢。,訂做一只鑽石戒指給她。,,名詞,,6自然與景觀
6-43,打（結）,dâ (giéd),結果實,牛眼正打子，猶毋會用食。,龍眼剛結果，還不能吃。,,動詞,,6自然與景觀
7-1,包括,bǎu guád,包含,這擺討報告个包括真多項目。,這次要報告的包含很多項目。,,動詞,,7事物狀態與變化
7-2,超過,chioǒ goô,逾越了標準,"你即莫做到傷超過。<br>這擺參加个人超過五十儕。","你不要做得太超過。<br>這次參加的人超過五十位。",,副詞,,7事物狀態與變化
7-3,幌路,ngòng lu,迷路，迷失,若係無認路即會幌路,如果不認路就會迷路,,動詞,,7事物狀態與變化
7-4,斷,tǒn,斷裂,"斷截。<br>斷去。","斷成段狀。<br>斷掉。",,動詞,形容詞,7事物狀態與變化
7-5,反應,fân ên,反應,"佢个反應真緊。<br>喊佢嗄無反應。","他的反應很快。<br>喊他卻沒反應。",,動詞,,7事物狀態與變化
7-6,加強,gǎ kiòng/kiùng,使強大或更有效率,數學無好即愛加強練習！,數學不好就要加強練習！,,動詞,,7事物狀態與變化
7-7,隔,gá,遮斷、阻塞,"提一垤枋隔開<br>人心隔肚皮","拿一塊板子隔開來<br>人心隔肚皮",,動詞,,7事物狀態與變化
7-8,隔開,gá kǒi,間隔,這青菜和魚愛隔開食。,這蔬菜和魚要隔開吃。,,動詞,,7事物狀態與變化
7-9,減輕,giâm kǐn/kiǎng,減輕,減輕佢心內个壓力,減輕他心裡的壓力,,動詞,,7事物狀態與變化
7-10,減少,giâm shioô,少於原本數量,今年收入減少真多。,今年收入減少很多。,,動詞,,7事物狀態與變化
7-11,繼續,gî siu,連續不間斷,講即按講，猶係愛繼續做啦！,講是這樣講，還是要繼續做啦！,,動詞,形容詞,7事物狀態與變化
7-12,完成,bbièn shìn,完成,這件事情，下班以前愛完成。,這件事情，下班以前要完成。,,動詞,,7事物狀態與變化
7-13,改進,gôi zîn,改進,有缺點即愛改進。,有缺點就要改進。,,動詞,,7事物狀態與變化
7-14,改善,gôi sheen,改變舊有、使更好,"改善環境<br>這工程進度恁慢，頭家指示期限內愛改善","改善環境<br>這工程進度這麼慢，老闆指示期限內要改善",,動詞,,7事物狀態與變化
7-15,加添,gǎ teěm,增加,過年貼門聯，會用加添一兜仔喜氣,過年貼上春聯，可以增加一點喜氣,,動詞,,7事物狀態與變化
7-16,降低,gông dě,減低、放低,"恁久無落雨，溪水水位降低真多。<br>你个聲愛降低兜，無會吵著人睡。","這麼久沒下雨，河水水位降低很多。<br>你音量要降低一點，不然會吵到別人睡覺。",,動詞,,7事物狀態與變化
7-17,鳴,miàng,響、發出聲音,鐘聲一鳴，學生攔緊行入教室準備上課。,鐘聲一響，學生急忙走進教室準備上課。,,動詞,,7事物狀態與變化
7-18,影響,rhiâng hiông,影響,這擺颱風影響真大，失電失兩三日。,這次颱風影響很大，停電停兩三天。,,動詞,,7事物狀態與變化
7-19,進行,zîn hàng,往前推動辦理,你講活動愛仰子進行？,你說活動要怎麼進行？,,動詞,,7事物狀態與變化
7-20,照,zhioô,按照,"你即照實講，無要緊。<br>就照佢講个做，會用無？","你就照實講，無妨。<br>就照他說的做，可以嗎？",,動詞,,7事物狀態與變化
7-21,扣,kêu,減去,扣分,扣分,,動詞,,7事物狀態與變化
7-22,開放,kǒi fông,開放、取消禁制,"這食品猶吂開放進口。<br>工廠開放得人參觀。","這食品還沒開放進口。<br>工廠開放讓人參觀",,動詞,,7事物狀態與變化
7-23,準,zhîn,當做,糖毋會用準飯食。,糖果不能當做飯吃。,,動詞,,7事物狀態與變化
7-24,塌,láb,沉入、掉落,遐條巷路面上有一位泥下，好定泥塌一個大窟。,那條巷子上有一處地面，好端端突然陷下一個大窟窿。,,動詞,,7事物狀態與變化
7-25,離,lì,距、相隔,學校離這差不多一公里。,學校離這裡差不多一公里。,,動詞,,7事物狀態與變化
7-26,離開,lì kǒi,離開,佢上禮拜離開臺灣,他上星期離開臺灣,,動詞,,7事物狀態與變化
7-27,溜落來,liǔ loo lòi,滑下來,阿妹對崎崠溜落來。,妹妹從坡頂滑下來。,,動詞,,7事物狀態與變化
7-28,配合,puê hàb,搭配協調,請大家配合辦理,請大家配合辦理,,動詞,,7事物狀態與變化
7-29,取代,cî toi,以某物替換另一個,無人會用取代佢。,沒有人可以取代他。,,動詞,,7事物狀態與變化
7-30,即係,cìd he,就是,"賊即係佢<br>即係有你這款人，計畫正毋會進行。","小偷就是他<br>就是有你這種人，計畫才進行不了。",,動詞,,7事物狀態與變化
7-31,產生,sân sěn,顯現、發生,這藥品產生真多問題,這藥品產生很多問題,,動詞,,7事物狀態與變化
7-32,消滅,sioǒ mièd/mèd  ,滅除、毀滅,多用茶箍洗手正會消滅病毒,多用肥皂洗手才會消滅病毒,,動詞,,7事物狀態與變化
7-33,失,shíd,失去,你按做係有一兜仔失面子个事情，毋過比失人禮又較好兜。,你這樣做是有一點沒面子的事情，不過比起對人失禮又好一點。,,動詞,,7事物狀態與變化
7-34,適應,shíd ên,適應,入到新環境愛慢慢子適應。,進到新環境要慢慢適應。,,動詞,,7事物狀態與變化
7-35,煞,sád,完畢、結束,講毋會煞。,講個不停。,,動詞,,7事物狀態與變化
7-36,達到,tàd doô,到達某一標準,為著討達到目標，佢真拚勢。,為了要達到目標，他很努力。,,動詞,,7事物狀態與變化
7-37,提高,tè goǒ,提高,愛想辦法提高果子个產量,要想辦法提高水果的產量,,動詞,,7事物狀態與變化
8-1,包袱,bǎu fu,包袱；行李,韶日討出國，好去款包袱啊！,明天要出國，該去整理行李了！,,名詞,,8居家生活
8-2,包袱,bǎu fu,背包,阿伯背包袱去旅行。,老伯背著背包去旅行。,,名詞,,8居家生活
8-3,毋得睡,m̀ déd fe,睡不好，不能睡,腳疾到歸夜毋得睡。,腳痛到整夜睡不好。,,動詞,,8居家生活
8-4,番子火,fǎn zû/zî/zîi foô,火柴,一盒番子火,一盒火柴,,名詞,,8居家生活
8-5,刀嫲,doǒ mà,柴刀,擎刀嫲剁樵,拿柴刀砍柴,,名詞,,8居家生活
8-6,撿樵,giâm cioò,撿拾柴草,撿樵來燒火,撿拾柴草來燒火,,動詞,,8居家生活
8-7,刜草,pùd coô,用伐刀斬除雜草,掛紙前兩日，阿叔去刜草。,掃墓前兩天，叔叔去除草。,,動詞,,8居家生活
8-8,補,bû,補,成過猶有補鑊个人，這下連補衫、補皮鞋个人攏罕得䀴著啊。,從前還有補鍋子的人，現在連補衣服、補皮鞋的人都很少見到了。,,動詞,,8居家生活
8-9,膏,goò,漿糊,提膏黏核。,拿漿糊黏著。,,名詞,,8居家生活
8-10,茶箍,cà gǔ/kǔ,肥皂,一垤茶箍,一塊肥皂,,名詞,,8居家生活
8-11,結,giéd,用繩或線相鉤連,打一個結,打個結,,名詞,,8居家生活
8-12,過日,goô ngíd,過日子,靠退休金過日,靠退休金過日子,,動詞,,8居家生活
8-13,用品,rhung pîn,應用的物品,一個月買一擺生活用品。,一個月買一次生活用品。,,名詞,,8居家生活
8-14,修嘴鬚,siǔ zhê sǐ,刮鬍子,下頜先用燒面帕揞一下，正較好修嘴鬚。,下巴先用熱毛巾敷一下，才比較好刮鬍渣。,,動詞,,8居家生活
8-15,剪刀,ziên doǒ,剪刀,阿英擎剪刀剪布做衫。,阿英拿剪刀剪布做衣服。,,名詞,,8居家生活
8-16,棍子,gûn zû/zî/zîi,棍子,"一支棍子。<br>這棍子恁大支，驚足重哦。","一根棍子。<br>這棍子這麼粗，恐怕很重喔。",,名詞,,8居家生活
8-17,焙,pue,烘烤,"八月半焙肉。<br>這幾下日直直落雨，衫無焙毋會燥。","中秋節烤肉。<br>這幾天一直下雨，衣服不烘不會乾。",,動詞,,8居家生活
8-18,材料,cài leeu,材料,建築材料有真多種。,建築材料有很多種。,,名詞,,8居家生活
8-19,掃把,soô bâ,掃把,掃把斷去，愛擱買啊。,掃把斷掉，要再買了。,,名詞,,8居家生活
8-20,祛齊,kia cè,竹掃帚,用祛齊掃泥下个葉。,用竹掃帚掃地上的葉子。,,名詞,,8居家生活
8-21,畚斗,bûn dêu,畚斗,提畚斗拁垃圾抔出去。,拿畚斗把垃圾裝出去。,,名詞,,8居家生活
8-22,擎針,kià zhǐm,做針黹的事,佢擎針補爛去个衫。,他拿針縫補破掉的衣服。,,動詞,名詞,8居家生活
8-23,攣,lièn,縫,衫褲必線縫即愛用針線攣好來。,衣服縫合處裂開就要用針線補好。,,動詞,,8居家生活
8-24,衫櫥,sǎm chì,衣櫥,阿姊房間內底个衫櫥，衫張到淰淰。,姊姊房裡的衣櫥，衣服裝得滿滿的。,,名詞,,8居家生活
8-25,褲腳尾,kû gioó mǔi,褲管下方,褲腳尾摺起來，正毋會溼去。,褲腳捲起來，才不會溼掉。,,名詞,,8居家生活
8-26,服裝,fu zǒng,服裝,夜市賣个服裝價數較便宜。,夜市賣的服裝價格較便宜。,,名詞,,8居家生活
8-27,花衫,fǎ sǎm,花上衣,花衫合牛子褲真時行。,花上衣搭配牛仔褲很流行。,,名詞,,8居家生活
8-28,裌子,gáb zû/zî/zîi,背心,晨早天氣有較涼，加著一領裌子較堵好。,早上天氣比較涼，多穿一件背心較剛好。,,名詞,,8居家生活
8-29,圍巾,bbì gǔn,圍巾,天氣恁寒，你出門愛圍圍巾正好。,天氣這麼冷，你出門要圍圍巾才好。,,名詞,,8居家生活
8-30,襖,oô,棉襖（泛指厚大衣）,恁熱猶著著襖會熱壞。,這麼熱還穿著厚大衣會熱壞。,,名詞,,8居家生活
8-31,衫支尾,sǎm gǐnn mǔi,衣後腳、衣腳,遐個細子揪著厥依个衫支尾。,那孩子拉著他母親的衣腳。,,名詞,,8居家生活
8-32,晾,làng,晾、晒（衣服）,衫褲愛晾在竹篙面上，正較快燥。,衣服要晒在竹竿上，才比較快乾。,,動詞,,8居家生活
8-33,扇,sheên,扇子,撥扇,搧扇子,,名詞,,8居家生活
8-34,被,pǐ,被子（統稱）,"入被。<br>炙被。","將被胎裝入被套中。<br>晒被子。",,名詞,,8居家生活
8-35,被（被骨）,pǐ (pǐ gúd),棉被的被胎,恁好天！被擎出來炙炙个！,天氣這麼好！被胎拿出來晒一晒！,,名詞,,8居家生活
8-36,枕頭,zhîm tèu,枕頭,兩粒枕頭,兩個枕頭,,名詞,,8居家生活
8-37,皮帶,pì dâi,皮帶,繫皮帶,繫皮帶,,名詞,,8居家生活
8-38,別莊,pèd zǒng,別墅,佢在自家个土地起別莊。,他在自己的地蓋別墅。,,名詞,,8居家生活
8-39,蹛,dâi,長住、居住,𠊎在臺北稅屋蹛。,我在臺北租房子住。,,動詞,,8居家生活
8-40,歇,hiéd,短住、住宿,在飯店歇一夜,在飯店住一晚,,動詞,,8居家生活
8-41,蚊幮,mǔn chì,蚊帳,吊蚊幮，正毋會得蚊叮。,掛蚊帳，才不會被蚊子叮。,,名詞,,8居家生活
8-42,網,miông,網,"蜘蛛織網來捉蟲。<br>三日打魚，四日炙網。","蜘蛛織網來捕蟲子。<br>三天打魚，四天晒網。",,名詞,,8居家生活
8-43,門聯,mùn lièn,門上的對聯,貼門聯,貼門聯,,名詞,,8居家生活
8-44,門斗,mùn dêu,門檻,𨃰門斗。,跨門檻。,,名詞,,8居家生活
8-45,紙條,zhî teèu,紙條,出門進前，留一張紙條得阿依安心。,出門前，留張紙條讓媽媽放心。,,名詞,,8居家生活
8-46,鈕子,"neêu zû/zî/zîi<br>nêu zû/zî/zîi",鈕扣,著衫褲鈕子愛鈕好來。,穿衣服鈕扣要扣好。,,名詞,,8居家生活
8-47,牙膏,ngà goǒ,牙膏,一條牙膏,一條牙膏,,名詞,,8居家生活
8-48,洗牙,sê ngà,刷牙,晨早起來愛洗牙。,早上起床要刷牙。,,動詞,,8居家生活
8-49,湯嘴,tǒng zhê,漱口,食過物件，無洗牙，至少嘛愛湯嘴。,吃過東西，沒有刷牙，至少也要漱口。,,動詞,,8居家生活
8-50,黏,neèm,沾黏,苦楝癀黏在褲面上。,鬼針草黏在褲子上。,,動詞,,8居家生活
8-51,尿桶,neeu tûng,尿桶,尿桶莫擐到間底，臭味真重。,尿桶不要提到房間，臭味很重。,,名詞,,8居家生活
8-52,盆,pùn,盆（容器）,打一盆水來洗腳。,打一盆水來洗腳。,,名詞,,8居家生活
8-53,盆斗,pùn dêu,盛裝東西的盆狀容器,成過人用盆斗煮飯，這下人用電鑊。,以前的人用飯盆煮飯，現代人用電鍋。,,名詞,,8居家生活
8-54,歕火,pùn foô,對著火吹氣,成擺用灶煮飯遐下，無歕火，火毋會猛。,以前用灶煮飯時，沒有對著火吹氣，火不會猛烈。,,動詞,,8居家生活
8-55,日記,ngíd gî,日記,𠊎有寫日記个習慣。,我有寫日記的習慣。,,名詞,,8居家生活
8-56,日誌,ngíd zhî  ,日曆,日誌愛逐日扯。,日曆要每天撕。,,名詞,,8居家生活
8-57,時鐘,shì zhǔng,時鐘,時鐘吊个，一入門即䀴會著。,時鐘掛著，一進門就看得到。,,名詞,,8居家生活
8-58,煠,sàb,以水燙煮食物,"雞煠好吂？煠好得𠊎一隻好無？<br>煠豬肉。<br>煠菜。","雞肉燙好了嗎？燙好給我一隻好嗎？<br>燙豬肉。<br>燙青菜（用水燙煮再沾醬食用）。",,動詞,,8居家生活
8-59,水杓,fî shoo/shioo,泛指水瓢,"用水杓舀水。<br>瓠瓜老啊，留來做水杓。","用水瓢舀水。<br>瓠瓜老了，留著做成水瓢。",,名詞,,8居家生活
8-60,樹奶,shi neěn,橡皮筋,毋會使用樹奶射人。,不可以用橡皮筋射人。,,名詞,,8居家生活
8-61,手橐,shiû lób,手套,一雙手橐,一雙手套,,名詞,,8居家生活
8-62,手電,shiû teen,手電筒,手電愛有電藥正會光。,手電筒要有電池才會亮。,,名詞,,8居家生活
8-63,手扣,shiû kêu,袖套,戴手扣,戴袖套,,名詞,,8居家生活
8-64,書架,shǐ gâ,書架,佢个書架面上有足多學客事个書。,他的書架上有很多學客語的書。,,名詞,,8居家生活
8-65,撿揫,giâm ciǔ,收拾,食飽愛撿揫,吃飽要收拾,,動詞,,8居家生活
8-66,水道水,fî too fî,自來水,屋下大體用水道水。,家裡大多用自來水。,,名詞,,8居家生活
8-67,水槽,fî coò,水槽,若係有閒，水槽鑪鑪个。,如果有空，水槽刷一刷。,,名詞,,8居家生活
8-68,水塔,fî táb,水塔,水塔得颱風吹倒去。,水塔被颱風吹倒。,,名詞,,8居家生活
8-69,地毯,ti tân,地毯,地毯恁屙糟，仰子毋拚掃咧？,地毯那麼髒，怎麼不打掃呢？,,名詞,,8居家生活
8-70,電頭毛店,teen tèu hm̌ deêm,髮廊,阿姨開一間電頭毛店。,阿姨開了一間髮廊。,,名詞,,8居家生活
8-71,電頭那毛,teen tèu nà hm̌,燙髮,年過了啊，電頭那毛會較便宜。,過完年，燙髮會比較便宜。,,動詞,,8居家生活
8-72,電線,teen siên,電線,電線若係燒去，遐即危險啊！,電線如果燒掉，那可就危險了！,,名詞,,8居家生活
8-73,電鑊,teen bboo,電鍋,用電鑊煮飯真利便。,用電鍋煮飯很方便。,,名詞,,8居家生活
8-74,天窗,teěn cǔng,天窗,有天窗光線較足。,有天窗光線比較足夠。,,名詞,,8居家生活
8-75,圍牆,bbì ciòng,圍牆,遐火灶个圍牆崠炙足多鹹菜。,那戶人家的圍牆上晒了很多鹹菜。,,名詞,,8居家生活
8-76,桶,tûng,桶,正一兜仔物件定，毋使用桶張。,才一點東西而已，不必用桶子裝。,,名詞,數/量詞,8居家生活
8-77,燒水,shioǒ fî,熱水,毋好得燒水熝著哦！,不要被熱水燙到了喔！,,名詞,,8居家生活
8-78,熟,shu,熟（烹煮至可食的程度）,這牛肉紅紅，有熟無？,這牛肉紅紅的，有熟嗎？,,形容詞,,8居家生活
8-79,碗櫥,bbân chì,碗櫥,碗櫥下格囥碗箸。,碗櫥下層放碗筷。,,名詞,,8居家生活
8-80,燒水罐,shioǒ fî guân,熱水瓶,間房內底囥一支燒水罐，討食滾水即較利便。,房間裡放一個熱水瓶，要喝開水就比較方便。,,名詞,,8居家生活
8-81,射,sha,噴,"這菜有射藥<br>洗車遐下，水毋好射著人。","這菜有噴農藥。<br>洗車的時候，水不要噴到人家。",,動詞,,8居家生活
8-82,箱子,siǒng zû/zî/zîi,箱子,阿妹想討加買兩隻箱子。,妹妹想多買兩個箱子。,,名詞,,8居家生活
8-83,廳下,těn hǎ,正廳,公媽龕安在廳下內底奉祀。,祖先牌位安置在正廳內祭拜。,,名詞,,8居家生活
8-84,烳番薯,pù hǎn shì,以熱灰燼燜烤番薯,寒天時，大人細子攏愛烳番薯食。,冬天時，大人小孩都喜歡烤地瓜吃。,,動詞,,8居家生活
8-85,大落屋,tai loo bbú,以伙房為型制的建築,阿豪成擺蹛大落屋，這下即無啊。,阿豪以前住伙房屋，現在沒有了。,,名詞,,8居家生活
8-86,飲食,rhîm shìd,飲食（泛指吃喝）,飲食無正常，早慢身體會出問題。,飲食不正常，早晚身體會出問題。,,名詞,,8居家生活
8-87,食品,shìd pîn,食品,這下真多烏心食品。,現在很多黑心食品。,,名詞,,8居家生活
8-88,四秀,sî siû,零食,四秀毋好食忒多。,零食不要吃太多。,,名詞,,8居家生活
8-89,擦,cád,刨成絲狀或片狀,擦番薯籤,刨番薯籤,,動詞,,8居家生活
8-90,熬（焄）,ngàu (kùn),以緩火慢煮,這間店熬个菜頭湯特別好食。,這間店煮的蘿蔔湯特別好喝。,,動詞,,8居家生活
8-91,冷水,lěn fî,生水、未煮沸過的水；溫度低的水,"冷水莫食，會屙落屎。<br>水恁燒，敨兜仔冷水落去正會用洗浴。","不要喝生水，會拉肚子。<br>水那麼燙，摻一些冷水下去才能洗澡。",,名詞,,8居家生活
8-92,攕子,ciâm zû/zî/zîi,叉子,阿依教阿弟用攕子叉水果。,媽媽教弟弟用叉子叉水果。,,名詞,,8居家生活
8-93,菜單,côi dǎn,菜單,菜單面上有真多路菜。,菜單上有很多樣菜。,,名詞,,8居家生活
8-94,鑊皮,bboo pì,鍋巴,用鑊煮飯，火若傷猛，真會結鑊皮。,用鍋子煮飯，火候如果太猛，很容易結鍋巴。,,名詞,,8居家生活
8-95,飯包,pon bǎu,飯盒、便當,晨早雄雄傱傱，飯包嗄添放隨著。,早上匆匆忙忙的，飯盒竟然忘記帶到。,,名詞,,8居家生活
8-96,飯斗（飯桶）,pon dêu (pon tûng),飯桶,三十暗夜个飯斗－－無閒。,除夕夜的飯桶裡面都裝滿了飯，沒有空下來的。比喻很忙，沒得空閒。,,名詞,,8居家生活
8-97,茶米,cà mî,茶葉,無半兜仔茶米啊！韶日買一罐轉來。,沒半點茶葉了，明天買一罐回來。,,名詞,,8居家生活
8-98,紅茶,fùng cà,紅茶,阿公較愛啉紅茶，佢講紅茶較毋會傷胃。,爺爺比較喜歡喝紅茶，他說紅茶比較不會傷胃。,,名詞,,8居家生活
8-99,燸茶,lùng/nùng cà,煮茶,人客來啊，較緊去燸茶得人啉。,客人到了，趕快去煮茶給人喝。,,動詞,,8居家生活
8-100,撮鹽,zéb rhiàm,用手指抓取鹽巴,撮鹽撒落去。,撮鹽撒下去。,,動詞,,8居家生活
8-101,煮食,zhî shièd,烹煮食物,真會煮食,很會烹飪,,動詞,,8居家生活
8-102,炊,chě,蒸,炊卵,蒸蛋,,動詞,,8居家生活
8-103,煎,ziěn,煎（烹飪方式）,食肚略略仔枵枵，煎粄來食好無？,肚子有點餓，煎粄來吃好嗎？,,動詞,,8居家生活
8-104,紅糟,fùng zoǒ,紅麴酒糟,阿依見過年，會做一兜紅糟。,媽媽每次過年，會弄一些紅麴酒糟。,,名詞,,8居家生活
8-105,焿粽,gǐnn zûng,鹼粽,客人在五月節會包餡粽，有焿粽、鹹粽、粄粽這兜。,客家人在端午節會包粽子，有鹼粽、肉粽、粄粽等。,,名詞,,8居家生活
8-106,雞卵,gě lôn,雞蛋,頭家！雞卵一斤幾多錢？,老闆！雞蛋一斤多少錢？,,名詞,,8居家生活
8-107,冰淇淋,bin cí lín,冰淇淋,細子人真愛食冰淇淋。,小孩子很喜歡吃冰淇淋。,,名詞,,8居家生活
8-108,冰角,bǐn goó,冰塊,天氣恁熱，食米篩目加一兜冰角，猶較好。,天氣那麼熱，吃米苔目加點冰塊，還更棒。,,名詞,,8居家生活
8-109,西餐,sě cǒn,西餐,在臺灣，毋管討食桌菜抑係西餐，各樣料理攏有。,在臺灣，不管要吃合菜還是西餐，各種料理都有。,,名詞,,8居家生活
8-110,煙腸,rheěn chòng,香腸,炕煙腸。,烤香腸。,,名詞,,8居家生活
8-111,麥子酒,ma zû/zî/zîi ziû,啤酒,一罐麥子酒,一罐啤酒,,名詞,,8居家生活
8-112,饅頭,màn tèu,饅頭,捼饅頭。,揉饅頭。,,名詞,,8居家生活
8-113,覆菜,pú côi,福菜,這係自家做个覆菜。,這是自己做的福菜。,,名詞,,8居家生活
8-114,粢,cì,粢粑，客家米食的一種,"做粢<br>貓扡粢－－難㪐爪","製作麻糬<br>麻糬具有黏性，而貓用爪子去抓它，就會被黏住難以掙脫；用以比喻人身陷困境，難以脫離。",,名詞,,8居家生活
8-115,三層肉,sǎm cèn ngiú,五花肉,三層肉搵桔醬食。,五花肉沾桔醬吃。,,名詞,,8居家生活
8-116,豬舌,zhǐ sheèd,豬舌頭,豬舌炒紫蘇真合味。,豬舌頭炒紫蘇很對味。,,名詞,,8居家生活
8-117,豬血,zhǐ fiéd,豬血,豬血湯,豬血湯,,名詞,,8居家生活
8-118,豬腰子,zhǐ rhioǒ zû/zî/zîi,豬腎,做月會用食豬腰子。,坐月子可以吃豬腎。,,名詞,,8居家生活
8-119,腰內肉,rhioǒ nui ngiú,小里肌肉,腰內肉食起來特別嫩。,小里肌肉吃起來特別嫩。,,名詞,,8居家生活
8-120,摸蜆子,miǎ heên zû/zî/zîi,摸河蜆,晨早𠊎去河溪摸蜆子。,早上我去河邊摸河蜆。,,動詞,,8居家生活
8-121,挨粄,ě bân,把米和水磨成米漿,做甜粄愛先挨粄。,做年糕要先磨粄漿。,,動詞,,8居家生活
8-122,燜,mun,一種烹飪方法，把鍋蓋緊蓋，用微火將食物煮熟或燉爛,燜糯米飯,燜糯米飯,,動詞,,8居家生活
8-123,料理,leeu lî,料理（泛指菜餚）,客家料理一等好食。,客家料理特別好吃。,,名詞,,8居家生活
8-124,落菜,loo côi,入菜,創意料理真輒用果子落菜。,創意料理很常以水果入菜。,,動詞,,8居家生活
8-125,入味,ngìb bbi,入味,豬腳烳越久越入味。,豬腳熬越久越入味。,,動詞,,8居家生活
8-126,暖,nǒn,加熱,"暖菜。<br>暖水。","把冷掉的菜再加熱。<br>燒熱水。",,動詞,,8居家生活
8-127,炸,zînn,油炸,年過了，阿媽會炸甜粄得大家食。,年節過後，奶奶會炸甜年糕給大家吃。,,動詞,,8居家生活
8-128,烰菜,poò côi,油炸的菜，一種將根莖類（如地瓜、紅蘿蔔或芋頭等）蔬菜拌入粉漿後油炸而成的菜餚,烰菜真香。,油炸的菜很香,,名詞,,8居家生活
9-1,矮細,ê sê,矮小,佢身形較矮細。,他體型比較矮小。,,形容詞,,9抽象概念與形容
9-2,半燒冷,bân shioǒ lěn,半冷半熱,半燒冷个水，洗浴堵堵好。,半冷半熱的水，洗澡剛剛好。,,形容詞,,9抽象概念與形容
9-3,飽滿,bâu mân,飽滿,"佢天庭飽滿，真有福氣。<br>這穀猶吂飽滿。","他額頭飽滿，很有福氣。<br>這稻穀還沒很飽滿。",,形容詞,,9抽象概念與形容
9-4,表面,bioô miên,表面、外表,佢表面上係按講，私底下即毋知啊,他表面上是那樣說，私底下就不知道了！,,名詞,,9抽象概念與形容
9-5,祕密,bî mèd/meèd,私密不讓人知道的事,這個祕密毋會用拁人講。,這個祕密不能跟別人說。,,名詞,,9抽象概念與形容
9-6,保守,boô shiû,保守,佢這儕人較保守。,他這個人比較保守。,,形容詞,,9抽象概念與形容
9-7,背景,pue gîn,背景,翕相遐下，愛䀴背景有相配無。,照相的時候，要看背景是否相襯。,,名詞,,9抽象概念與形容
9-8,落飯,loo pon,下飯,菜脯真落飯,蘿蔔乾很下飯,,副詞,,9抽象概念與形容
9-9,責任,zíd rhim/ngim,責任,"愛有責任感，人正會信你。<br>若係出問題，麼儕會用負責任？","要有責任感，人家才會信任你。<br>如果出問題，誰能夠負責任？",,名詞,,9抽象概念與形容
9-10,程度,chìn tu,程度,佢个英文程度真好。,他的英文程度很好。,,名詞,,9抽象概念與形容
9-11,齊,cè,整齊；齊全,"拁書排得佢齊。<br>物件抸齊吂？","把書排整齊。<br>東西帶齊了嗎？",,形容詞,,9抽象概念與形容
9-12,自私,cu sǔ,自私,做人毋好恁自私。,做人不要那麼自私。,,形容詞,,9抽象概念與形容
9-13,深,chǐm,深,這潭水真深，毋好落去賞水。,這潭水很深，不要下去玩水。,,形容詞,,9抽象概念與形容
9-14,臭酸,chiû sǒn,餿味,這飯仰子鼻起來臭酸臭酸。,這飯怎麼聞起來有餿味。,,形容詞,,9抽象概念與形容
9-15,臭羴,chiû hiên,羶臊味，臊味,佢个羊肉毋會臭羴，真好食。,他的羊肉不會有羶臊味，很好吃。,,形容詞,,9抽象概念與形容
9-16,臭臊,chiû soǒ,形容魚、蝦等水產所發出的腥臭味,這魚真臭臊。,這魚的腥味很重。,,形容詞,,9抽象概念與形容
9-17,重點,chǔng deêm,重點,講事愛講重點,講話要講重點,,名詞,,9抽象概念與形容
9-18,聰明,cǔng meèn/mèn,聰明,佢仰子會恁聰明？,他怎麼會這麼聰明？,,形容詞,,9抽象概念與形容
9-19,單純,dǎn shùn,指人或事物簡單,𠊎在單純个家庭出世。,我在單純的家庭出生。,,形容詞,,9抽象概念與形容
9-20,攔緊,làn gîn,趕忙、著急,慢慢子來，毋使恁攔緊。,慢慢來，不用那麼急。,,形容詞,,9抽象概念與形容
9-21,恬靜,diǎm cin,安靜無聲,莊下暗夜時十點空即足恬靜。,鄉下晚上十點左右就很安靜。,,形容詞,,9抽象概念與形容
9-22,適當,shíd dông,切合、恰當,擇出頭適當个人去參加比賽。,選出最適當的人去參加比賽。,,形容詞,,9抽象概念與形容
9-23,短短,dôn dôn,短短的,頭那毛剪到短短，較好整理。,頭髮剪得短短的，比較好整理。,,形容詞,,9抽象概念與形容
9-24,當地（在地）,dǒng ti (cai ti),本地、當地,這𠊎毋知，可能愛問當地个人正知。,這我不知道，可能要問本地的人才知道。,,形容詞,,9抽象概念與形容
9-25,真爽快,zhǐn sông kuâi,很舒適,寒天洗燒水真爽快。,冬天洗熱水澡很舒適。,,形容詞,,9抽象概念與形容
9-26,老實,loô shìd,忠厚老實,阿哥係真老實个人。,哥哥是很忠厚老實的人。,,形容詞,,9抽象概念與形容
9-27,法度,fád tu,辦法,佢強強討按，𠊎有麼个法度？,他硬要這樣，我有什麼辦法？,,名詞,,9抽象概念與形容
9-28,壞處,fai chî,缺點、不好之處,你感覺這方法有麼个壞處？,你覺得這方法有什麼壞處？,,名詞,,9抽象概念與形容
9-29,範圍,fan bbì,範圍,這擺考試个範圍真闊。,這次考試的範圍很廣。,,名詞,,9抽象概念與形容
9-30,狡怪,gâu guâi,頑皮,這個細子狡怪擱毋聽人講，真難管教。,這孩子頑皮又不聽話，很難管教。,,形容詞,,9抽象概念與形容
9-31,環境,kuàn gîn,環境,保麗龍愛少用，若無會造成環境污染。,保麗龍要少用，要不然會造成環境污染。,,名詞,,9抽象概念與形容
9-32,費氣,fûi kî,麻煩、費事,這滿繳稅無像成過堅費氣，有各種方法會使用。,現在繳稅不像以前那麼麻煩，有各種方法可以使用。,,形容詞,,9抽象概念與形容
9-33,方案,fǒng ôn,方案,這方案好係好，毋過猶愛考慮一下。,這方案好是好，不過還是要考慮一下。,,名詞,,9抽象概念與形容
9-34,赴毋會著,fû m̌ moi choo,遲到、來不及,較緊兜，去機場个時間討赴毋會著啊。,快一點，去機場的時間快來不及了。,,動詞,,9抽象概念與形容
9-35,糊塗,fù tù,混亂、不清楚,仰子會恁糊塗？今日愛補課嗄來睡過頭！,怎麼會這麼糊塗？今天要補課卻睡過頭！,,形容詞,,9抽象概念與形容
9-36,福利,fú li,福祉、利益,社會福利做到真好,社會福利做得很好,,名詞,,9抽象概念與形容
9-37,價值,gâ chìd/gê dàd,價值,這領衫特別貴，布料嗄恁粗，無遐個價值。,這件衣服特別貴，布料卻這麼粗，沒那個價值。,,名詞,,9抽象概念與形容
9-38,家鄉,gǎ hiǒng,家鄉,佢離開家鄉到都市去打拚。,他離開家鄉到都市去打拚。,,名詞,,9抽象概念與形容
9-39,和諧,foò hài,和諧；有默契,佢兩儕講相聲真和諧。,他們倆說相聲很有默契。,,形容詞,,9抽象概念與形容
9-40,感情,gâm cìn,與人之間的情誼,講著錢，即會打壞感情。,談到錢，就會破壞感情。,,名詞,,9抽象概念與形容
9-41,尷尬,gǎm gâi,尷尬，不乾脆的樣子,這實在足尷尬哦！毋知收好抑毋收好？,這實在很尷尬哦！不知道收好還是不收好？,,形容詞,,9抽象概念與形容
9-42,奸詭,giěn gûi,奸險多詐,佢人真奸詭。,他這個人很狡猾。,,形容詞,,9抽象概念與形容
9-43,記性,gî sîn,記性,"這駁子記性真差。<br>佢真無記性，一句事都記毋會起來。","這陣子記性很差。<br>他記性很差，一句話都記不起來。",,名詞,,9抽象概念與形容
9-44,基本,gǐ bûn,基本,這恁基本个事情，敢猶愛人教？,這那麼基本的事情，還需要人教嗎？,,形容詞,,9抽象概念與形容
9-45,技巧,gǐ kâu,技巧,"講事个技巧<br>做事愛有技巧","講話的技巧<br>做事要有技巧",,名詞,,9抽象概念與形容
9-46,基礎,gǐ cû,基礎,基礎愛打好正會穩,基礎要打好才會穩,,名詞,,9抽象概念與形容
9-47,偎,bbâ,靠近,"偎過來，正聽會清楚。<br>毋好和佢行傷偎。","靠過來，才聽得清楚。<br>不要和他走太近。",,形容詞,,9抽象概念與形容
9-48,急性,gíb  sîn,急性子,佢較急性。,他性子比較急。,,形容詞,,9抽象概念與形容
9-49,激烈,gíd lièd,激烈,比賽十分激烈,比賽十分激烈,,形容詞,,9抽象概念與形容
9-50,結果,giéd goô,最後、結果,講恁多，結果猶係愛自家做。,講那麼多，結果還是要自己做。,,名詞,,9抽象概念與形容
9-51,堅強,giěn kiòng/kiùng,堅強,爺哀連續過身，佢猶係真堅強。,父母相繼過世，他還是很堅強。,,形容詞,,9抽象概念與形容
9-52,經驗,gěn ngiam,經驗,這師傅煮食經驗真足。,這師傅烹飪的經驗很豐富。,,名詞,,9抽象概念與形容
9-53,過毛絕代,goô mǒ cièd toi,（貶）罵人之語，意指別人很壞,實在真過毛絕代！,實在很壞！,,副詞,,9抽象概念與形容
9-54,高大,goǒ tai,高大,阿哥像阿爸，生做高大高大。,哥哥像爸爸，長得很高大。,,形容詞,,9抽象概念與形容
9-55,膏膏,goò goò,黏稠貌,麵煮忒久，煮到膏膏啊。,麵煮太久，煮得糊糊的了。,,形容詞,,9抽象概念與形容
9-56,各式各樣,goó shíd goó rhiong,各式各樣,店內底有賣各式各樣个褲,店裡有賣各式各樣的褲子,,形容詞,,9抽象概念與形容
9-57,快,kuâi,容易,這即無恁快做，莫想講恁簡單。,這可沒那麼容易做，別以為很簡單。,,形容詞,,9抽象概念與形容
9-58,觀念,guǎn neem,觀念,佢个觀念猶真傳統。,他的觀念還很傳統。,,名詞,,9抽象概念與形容
9-59,講法,gông fád,說法,這講法𠊎毋識聽過，麼儕拁你講个？,這說法我不曾聽過，誰跟你說的？,,名詞,,9抽象概念與形容
9-60,光爁爁,gǒng nâ nâ,很明亮,遐葩路燈光爁爁。,那盞路燈很明亮。,,形容詞,,9抽象概念與形容
9-61,孤僻,gǔ piá,孤僻,這個人真孤僻，全無朋友。,這人很孤僻，都沒有朋友。,,形容詞,,9抽象概念與形容
9-62,孤單,gǔ dǎn,孤獨；孤單,一個人蹛真孤單,一個人住很孤單,,形容詞,,9抽象概念與形容
9-63,勤儉,kim kiǎm,勤儉,自細若係毋知勤儉，大漢愛仰子正好？,從小若不知道勤儉，長大要怎麼辦？,,形容詞,,9抽象概念與形容
9-64,規矩,gǔi gî,規矩,毋會用恁無規矩，知無？,不可以這麼沒有規矩，知道嗎？,,名詞,,9抽象概念與形容
9-65,公平,gǔng piàng,公平,做裁判愛公平,當裁判要公平,,形容詞,,9抽象概念與形容
9-66,工夫,gǔng fǔ,細心周到,佢辦事真工夫，麼个事情攏做到好勢好勢。,他辦事很細心周到，什麼事情都處理得很妥當。,,形容詞,,9抽象概念與形容
9-67,罕得,hân déd,難得,罕得䀴著佢兩姊嫂作垺出門。,難得看到她們兩妯娌一起出門。,,形容詞,,9抽象概念與形容
9-68,效果,hau goô,功效、效率,這藥效果無幾好。,這藥效果不是很好。,,名詞,,9抽象概念與形容
9-69,好運,hoô bbin,好運,佢得著這擺个頭獎，實在真好運。,他得到這次的頭獎，實在很幸運。,,形容詞,,9抽象概念與形容
9-70,險險,hiâm hiâm,差一點,駛車攏無䀴路，險險碰著人。,開車都沒看路，差一點撞到人。,,形容詞,,9抽象概念與形容
9-71,翕,híb,悶熱,間底恁翕，討開窗門無？,房間裡這麼悶熱，要開窗戶嗎？,,形容詞,,9抽象概念與形容
9-72,現實,hien shìd,現實,細子䀴著糖正會喊人，真現實！,小孩看到糖果才會跟人打招呼，真是現實！,,形容詞,,9抽象概念與形容
9-73,賢孝,hièn hâu,孝順,子女愛對爺哀賢孝。,子女要孝順父母。,,形容詞,,9抽象概念與形容
9-74,形體,hìn tê,形狀,河豚和海豬形體差十分多。,河豚和海豚體型差十分多。,,名詞,,9抽象概念與形容
9-75,莊下,zǒng ha,鄉下,阿舅在莊下做田。,舅舅在鄉下種田。,,名詞,,9抽象概念與形容
9-76,好處,hoô chî,好處,運動對身體有足多好處。,運動對身體有很多好處。,,名詞,,9抽象概念與形容
9-77,好空,hoô kǔng,好運；好事,"仰子恁好空？一轉來即有點心食<br>有麼个好空記得喊𠊎哦！","怎麼這麼好運？一回來就有點心吃。<br>有什麼好事記得告訴我啊！",,名詞,,9抽象概念與形容
9-78,青,ciǎng,綠或藍,"一大片青色个草坪面上，有兩三隻水牛在遐食草。<br>晨早个天崠，萬里無雲，歸片真青。","一大片綠色的草原上，有兩三隻水牛在那兒吃草。<br>早晨的天空，萬里無雲，整片湛藍。",,形容詞,,9抽象概念與形容
9-79,意義,rhî ngi,意義,辦這活動真有意義。,辦這活動很有意義。,,名詞,,9抽象概念與形容
9-80,意外,rhî nguai,意外,"若係有麼个意外正拁你講。<br>工地做事真輒會發生意外，愛細義！","如果有什麼意外再跟你說。<br>工地工作很容易發生意外，要小心！",,名詞,,9抽象概念與形容
9-81,毋會靠,m̌ moi koô,不可靠,這個人，單單擐一支嘴，毋會靠。,這個人，光說不練，不可靠。,,形容詞,,9抽象概念與形容
9-82,如意,rhì rhî,如意,萬事如意,萬事如意,,形容詞,,9抽象概念與形容
9-83,緣投,rhèn dàu/rheèn tèu,英俊,少年个真緣投。,小哥很英俊。,,形容詞,,9抽象概念與形容
9-84,要緊,rhioô gîn,要緊；重要,"你跌倒啊，腳膝頭有要緊無？<br>較要緊个事情愛較緊先做。","你跌倒了，膝蓋有要緊嗎？<br>比較重要的事要快點先做。",,形容詞,,9抽象概念與形容
9-85,任務,rhim bbu,任務,這擺任務真重要。,這次的任務很重要。,,名詞,,9抽象概念與形容
9-86,癢,rhiǒng,癢,"得蚊叮著真癢。<br>恁毋知分寸，皮癢係無？","被蚊子叮到很癢。<br>這麼不知道分寸，皮癢是嗎？",,形容詞,,9抽象概念與形容
9-87,幼幼,rhiû rhiû,小小的或細細的,菜脯剁到幼幼正包粽。,蘿蔔乾剁得細細的再包粽子。,,形容詞,,9抽象概念與形容
9-88,有效,rhiǔ hau,有效,這食嗽个藥水真有效。,這咳嗽藥水很有效。,,形容詞,,9抽象概念與形容
9-89,優點,rhiǔ deêm,優點,厥妹子朋友優點真多。,他的女朋友優點很多。,,名詞,,9抽象概念與形容
9-90,有孝,rhiǔ hâu,孝順,佢兩姊妹真有孝。,他們兩姊妹很孝順。,,形容詞,,9抽象概念與形容
9-91,優秀,rhiǔ siû,優秀,佢个細子逐個都足優秀。,他的孩子每個都很優秀。,,形容詞,,9抽象概念與形容
9-92,友誼,rhiû ngì,友誼,恁多年个友誼，實在難得。,那麼多年的友誼，實在難得。,,名詞,,9抽象概念與形容
9-93,命,miang,命運,人个命係自家會用把扼个。,人的命運是自己可以掌握的。,,名詞,,9抽象概念與形容
9-94,氣運,kî bbin,運氣,佢今年氣運真好。,他今年運氣很好。,,名詞,,9抽象概念與形容
9-95,永遠,bbîn bbiên,永遠,𠊎永遠記得你个恩情,我永遠記得你的恩情,,形容詞,,9抽象概念與形容
9-96,勻,bbìn,使均勻,拁穀勻開來炙,把稻穀均勻地鋪開晒太陽,,動詞,,9抽象概念與形容
9-97,用法,rhung fád,用法,藥袋後背有寫用法。,藥袋後面有寫用法。,,名詞,,9抽象概念與形容
9-98,勇敢,rhûng gâm,勇敢,麼个都毋驚，實在勇敢！,什麼都不怕，實在勇敢！,,形容詞,,9抽象概念與形容
9-99,尖尖,ziǎm ziǎm,尖銳,針尖尖，你即愛擎好，毋好刺著。,針尖尖的，你可要拿好，不要刺到。,,形容詞,,9抽象概念與形容
9-100,靚膩膩,ziǎng nè nè,美麗的,厥女生做靚膩膩。,他的女兒長得很美麗。,,形容詞,,9抽象概念與形容
9-101,具體,ki tê,具體,敢有較具體个辦法？,可有什麼比較具體的辦法嗎？,,形容詞,,9抽象概念與形容
9-102,慶腳,kiâng gioó,精明、厲害，一般用在形容女性，具貶義,這個生理人真慶腳。,這個生意人很精明。,,形容詞,,9抽象概念與形容
9-103,輕可,kiǎng koô,輕微的，不足道的；輕鬆,"佢跌倒，膝頭鑪著算輕可啦！<br>佢真精，專門擇輕可个事來做。","他跌倒，膝蓋擦傷算是輕微的啦！<br>他很精明，專門挑輕鬆的工作來做。",,形容詞,,9抽象概念與形容
9-104,缺點,kiéd deêm,缺點,一支嘴唊唊咈，即係佢个缺點。,一張嘴說個不停，就是他的缺點。,,名詞,,9抽象概念與形容
9-105,大路（慷慨）,tai lu (kǒng kôi),出手大方、慷慨,佢開錢真大路，全然毋知疾。,他花錢出手大方，完全不心疼。,,形容詞,,9抽象概念與形容
9-106,䀴法,ngiâng fád,看法,這件事，你个䀴法仰子？,這件事，你的看法如何？,,名詞,,9抽象概念與形容
9-107,空,kǔng,空；沒有東西的,尾間屋空空無人蹛。,尾端那間房子空空的沒有人住。,,形容詞,,9抽象概念與形容
9-108,猛,mâng,旺盛；強烈,"火真猛<br>日頭恁猛","火很旺盛<br>陽光很烈",,形容詞,,9抽象概念與形容
9-109,㜮,nâm,不佳,"這擔个生理毋會㜮。<br>佢个身體真㜮，真輒去得先生䀴。","這攤子的生意不錯。<br>他身體很差，很常去看醫生。",,形容詞,,9抽象概念與形容
9-110,寒搐搐,hòn diú diú,冷颼颼的,這幾下日寒搐搐。,這幾天冷颼颼的。,,形容詞,,9抽象概念與形容
9-111,冷沁沁,lěn sîm sîm,淒清寒冷的樣子,這幾下日天氣冷沁沁。,這幾天天氣很寒冷。,,形容詞,,9抽象概念與形容
9-112,伶俐,lèn li,手腳俐落；乾淨,佢做事真伶俐。,他工作很俐落,,形容詞,,9抽象概念與形容
9-113,落落,lâu lâu,鬆脫的樣子,恁大啊，褲猶著到落落，毋知見笑。,這麼大了，褲子還穿得鬆垮垮的，不知羞恥。,,形容詞,,9抽象概念與形容
9-114,利,li,物品尖銳、銳利；敏銳,"這刀真利，愛擎好。<br>佢年歲大，毋過耳子猶真利。","這刀子很銳利，要拿好。<br>他年紀大，不過耳朵還很敏銳。",,形容詞,,9抽象概念與形容
9-115,力,lìd,力,"出力<br>真有力","出力<br>很有力氣",,名詞,,9抽象概念與形容
9-116,力量,lìd liong,力量,𫣆人毋好䀴輕大自然个力量。,我們人不可看輕大自然的力量。,,名詞,,9抽象概念與形容
9-117,涼爽（涼）,liòng sông (liòng),涼爽、涼快,秋天真涼爽。,秋天很涼爽。,,形容詞,,9抽象概念與形容
9-118,溜掠,liu lia,動作靈活,阿依手腳真溜掠。,媽媽手腳很靈活。,,形容詞,,9抽象概念與形容
9-119,落後,loo heu,落後,去發展較落後个國家，愛注意安全佮衛生。,去發展比較落後的國家，要注意安全和衛生。,,形容詞,,9抽象概念與形容
9-120,樂觀,loo guǎn,樂觀,佢係樂觀个人。,他是樂觀的人。,,形容詞,,9抽象概念與形容
9-121,亂,lon,沒秩序、沒條理；隨便,"亂講事<br>交通真亂","亂講話<br>交通很亂",,形容詞,,9抽象概念與形容
9-122,粗魯,cǔ lû,行為粗魯；脾氣暴躁，不可理喻,遐個人真粗魯，停動著即面惡惡。,那人很不可理喻，動不動就一臉凶樣。,,形容詞,,9抽象概念與形容
9-123,美滿,mî mân,美好,兩公姐同心協力，創造幸福美滿个家庭,夫妻倆同心協力，創造幸福美滿的家庭,,形容詞,,9抽象概念與形容
9-124,命,miang,命,各人个命，莫怨怪別儕。,人各有命，不要怨怪別人。,,名詞,,9抽象概念與形容
9-125,面積,miên zíd,面積,地球有百分之七十个面積係海洋。,地球有百分之七十的面積是海洋。,,名詞,,9抽象概念與形容
9-126,綿,mien,軟爛；爛掉,"飯煮到恁綿。<br>柑子綿去，毋會用食啊！","飯煮得這麼軟爛。<br>橘子爛掉，不能吃了！",,形容詞,,9抽象概念與形容
9-127,綿綿,mien mien,稀爛,"歸臺車碰到綿綿。<br>玻璃盎爛到綿綿。","整輛車撞得稀爛。<br>玻璃瓶碎得稀爛。",,形容詞,,9抽象概念與形容
9-128,明顯,mèn/meèn hiên,明顯,佢面面上个疤真明顯。,他臉上的疤痕很明顯。,,形容詞,,9抽象概念與形容
9-129,無半屑（無半點）,mò bân sùd (mò bân dng),什麼都沒有,足孤盲！餅得老鼠食到無半屑！,真是壞透了！餅乾被老鼠吃到一點都不剩！,,形容詞,,9抽象概念與形容
9-130,才調,cài teeu,本事、才能,"若有才調，即愛做得大家䀴。<br>若無才調，即莫恁愛喋。","如果有本事，就要做給大家看。<br>如果沒有本事，就不要這麼愛吹牛。<br>",,名詞,,9抽象概念與形容
9-131,無搭無喢,mò dáb mò sàb,沒意思；不過癮；無趣,講恁多，嘛攏無搭無喢。,說那麼多，也沒意思。,,形容詞,,9抽象概念與形容
9-132,無輸無贏,mò shǐ mò rhiàng,沒輸沒贏、平手,這場比賽無輸無贏。,這場比賽平手。,,形容詞,,9抽象概念與形容
9-133,無影無跡,mò rhiâng mò ziá,無憑無據；假的,無影無跡个事情，佢也敢講。,無憑無據的事情，他也敢講。,,形容詞,,9抽象概念與形容
9-134,無麼个,mò bboó gâi,沒什麼；不怎麼,"佢兩儕無麼个事好講。<br>這無麼个啦！（謙虛）<br>佢人無麼个快活，所以下晝請假。","他們兩人之間無話可說。<br>這沒什麼啦！（謙虛）<br>他人不怎麼舒服，所以下午請假。",,形容詞,短語,9抽象概念與形容
9-135,無要緊,mò rhioô gîn,沒關係、不要緊,𠊎食較少兜無要緊。,我吃少一點不要緊。,,副詞,,9抽象概念與形容
9-136,無奈無何,mò nai mò hoò,不知如何是好、無可奈何,"自家愛注意，若無跌倒即無奈無何。<br>講都講毋聽，實在真無奈無何。","自己要注意，不然跌倒就不知如何是好！<br>講都講不聽，實在無可奈何。",,動詞,,9抽象概念與形容
9-137,無奈何,mò nai hoò,不得已、無可奈何,𠊎真無奈何，你敢知？,我是不得已的，你知道嗎？,,形容詞,,9抽象概念與形容
9-138,目的,hḿ díd,目的,佢來這位係有目的个。,他來這裡是有目的的。,,名詞,,9抽象概念與形容
9-139,耐用,nai rhung,耐用,這皮包十分耐用，到今吂壞。,這皮包十分耐用，至今還沒壞。,,形容詞,,9抽象概念與形容
9-140,能力,nèn lìd,能力,阿妹做事能力真強。,妹妹工作能力很強。,,名詞,,9抽象概念與形容
9-141,醹,neèu,濃稠,水放較少兜，糜正會用煮到恁醹,水放少些，稀飯才能煮得這麼濃稠,,形容詞,,9抽象概念與形容
9-142,真丁,zhǐn dǐng,很硬,石頭真丁,石頭很硬,,形容詞,,9抽象概念與形容
9-143,釅,ngiàm,濃、烈,"酒真釅<br>釅茶","酒很烈<br>濃茶",,形容詞,,9抽象概念與形容
9-144,嚴重,ngiàm chǔng,嚴重,敢有恁嚴重？,有那麼嚴重嗎？,,形容詞,,9抽象概念與形容
9-145,眼光,ngiên gǒng,判斷的能力,仰子會恁無眼光擇著這個？,怎麼會那麼沒眼光挑上這個？,,名詞,,9抽象概念與形容
9-146,原因,ngièn rhǐn,原因,你無講原因𠊎仰子會知？,你不講原因我怎麼會知道？,本讀rhǐn，口語rhǐm,名詞,,9抽象概念與形容
9-147,願望,ngien mong,願望,蠟燭歕么去啊，較緊下三個願望。,蠟燭吹熄了，趕緊許三個願望。,,名詞,,9抽象概念與形容
9-148,願,ngiên,意願；癮頭,"講著去跋山，佢即真願。<br>佢前兩日正去夜市食牛排，這下又起願，又煎兩垤牛排來食。","說到去爬山，他就很有興趣。<br>他前兩天才去夜市吃牛排，現在癮頭又犯了，又煎兩塊牛排來吃。",,名詞,,9抽象概念與形容
9-149,人間,ngìn geěn,人間,人間滿哪位有溫情,人間處處有溫情,,名詞,,9抽象概念與形容
9-150,虛,hǐ,衰弱,身體真虛,身體很弱,,形容詞,,9抽象概念與形容
9-151,韌,ngun,柔軟又堅實,豬腸炒到韌韌,豬腸炒得軟韌,,形容詞,,9抽象概念與形容
9-152,外形,nguai hìn,形狀、樣式,這個盒外形無靚。,這盒子外型不漂亮。,,名詞,,9抽象概念與形容
9-153,戇,ngǒng,傻,"佢挶到戇戇<br>大戇牯","他裝得傻傻的<br>大傻瓜",,形容詞,,9抽象概念與形容
9-154,戇面,ngǒng miên,傻呼呼的,遐個少年䀴起來真戇面。,那個少年看起來傻呼呼的。,,形容詞,,9抽象概念與形容
9-155,內容,nui rhùng,內容,這本書無麼个內容。,這本書沒什麼內容。,,名詞,,9抽象概念與形容
9-156,嫩,nun,嫩,這菜正捋个，真嫩。,這菜剛摘下的，很嫩。,,形容詞,,9抽象概念與形容
9-157,白白,pa pa,白白的,佢漆油漆拁衫褲膏到白白。,他粉刷油漆把衣服沾得白白的。,,形容詞,,9抽象概念與形容
9-158,亮頭,liong tèu,氣派、或形容穿著漂亮,佢討去食酒，著到真亮頭。,他要去喝喜酒，穿得很氣派。,,形容詞,,9抽象概念與形容
9-159,標準,pioǒ zhîn,標準,"佢个客事講到真標準。<br>自家動作無標準，討仰子教人。","他客語講得很標準。<br>自己動作不標準，要如何教人。",,名詞,,9抽象概念與形容
9-160,平大,piàng tai,一樣大,"佢兩儕平大，共樣係十五歲。<br>這兩垤餅平大，你人一儕一垤。","他們兩人一樣大，都是十五歲。<br>這兩塊餅一樣大，你們一人一塊。",,形容詞,,9抽象概念與形容
9-161,平心,piàng sǐm,公平,做人爺哀愛平心正好。,做父母要公平才好。,,形容詞,,9抽象概念與形容
9-162,便便,pen pen,現成的，準備完善,"飯菜便便，你自家炊來食。<br>愛用个物件全部便便，人員一到即會用開工。","飯菜是現成的，你自己蒸來吃。<br>需要的東西都已齊備，人員到來就可以開工。",,形容詞,,9抽象概念與形容
9-163,品質,pîn zhíd,物品的質地,佢賣个貨，品質真好。,他賣的貨，品質很好。,,名詞,,9抽象概念與形容
9-164,豐沛,pǒng/pǔng pâi,豐盛,團圓飯煮到真豐沛,團圓飯煮得很豐盛,,形容詞,,9抽象概念與形容
9-165,普遍,pû piên,普遍,一般人普遍會按講,一般人普遍會這麼說,,形容詞,副詞,9抽象概念與形容
9-166,強強會,kiòng kiòng bbue,幾乎要...,阿依哦！食肚真疾，強強會落出來啊！,我的媽啊！肚子好痛，幾乎要拉出來了！,,副詞,,9抽象概念與形容
9-167,賤,cien,頑皮、好動,毋好恁賤，愛較乖兜。,不要那麼頑皮，要乖一點。,,形容詞,,9抽象概念與形容
9-168,賤,cien,低賤、不值錢,現時菜大出，菜價真賤。,現在青菜盛產，菜價很低。,,形容詞,,9抽象概念與形容
9-169,淺,ciên,淺,這水真淺，正到膝頭恁深定。,這水很淺，才到膝蓋這麼深而已。,,形容詞,,9抽象概念與形容
9-170,前途,cièn tù,前途,為著自家个前途，猶係愛拚勢兜。,為了自己的前途，還是要努力一點。,,名詞,,9抽象概念與形容
9-171,儘儘採採,cîn cîn câi câi,隨隨便便,做事儘儘採採，即會得人嫌哦！,工作隨隨便便，可是會被別人嫌棄哦！,,形容詞,,9抽象概念與形容
9-172,鮮（清）,siěn (cǐn),清澈,"水真鮮，䀴會著魚。<br>鮮鮮个河水。","水很清澈，看得到魚。<br>清澈的河水",,形容詞,,9抽象概念與形容
9-173,親切,cǐn ciéd,親切,佢對人真親切,他待人很親切,,形容詞,,9抽象概念與形容
9-174,親親親,cǐn cǐn cǐn,極為親暱,佢兩儕䀴起來親親親。,他們兩人看起來極為親暱。,,形容詞,,9抽象概念與形容
9-175,風神,fǔng shìn,得意；愛現,阿腦佢兩句，佢即風神到討死。,誇他兩句，他就得意洋洋。,,形容詞,,9抽象概念與形容
9-176,煞,sád,果決,佢做事真煞。,他做事很果決。,,形容詞,,9抽象概念與形容
9-177,省儆,sâng kiang,儉約惜物,客人真省儆,客家人很儉約惜物,,形容詞,,9抽象概念與形容
9-178,活,ua,活潑、靈巧而不呆板,"這個後生子人真活，講頭即知尾。<br>這幅圖畫到真活，像真个樣。","這個年輕人很機靈，說開頭就知道結尾。<br>這幅畫畫得很生動，像真的一樣。",,形容詞,,9抽象概念與形容
9-179,生（生生）,sǎng (sǎng sǎng),未煮熟的,生豬肉毋會用食。,沒煮熟的豬肉不能吃。,,形容詞,,9抽象概念與形容
9-180,活个,ua e,活的,這尾魚猶係活个。,這條魚還是活的。,,形容詞,,9抽象概念與形容
9-181,細細粒,sê sê liàb,小小顆,細細粒个石頭。,小小顆的石頭,,形容詞,,9抽象概念與形容
9-182,澀,séb,澀,朳仔食起來澀澀。,番石榴吃起來澀澀的。,,形容詞,,9抽象概念與形容
9-183,色地,séd ti,顏色,這窗簾色地真靚。,這窗簾的顏色很漂亮。,,名詞,,9抽象概念與形容
9-184,笑事,sioô su/si/sii,笑話,講笑事。,講笑話。,,名詞,,9抽象概念與形容
9-185,嘴噳噳,zhê ngǐ ngǐ,笑咪咪的,逐日䀴著佢攏嘴噳噳。,每天看到他都笑咪咪的。,,名詞,,9抽象概念與形容
9-186,數,sû,數目、數量,這擺个桌數應該會超過一百桌。,這次的桌數應該會超過一百桌。,,名詞,,9抽象概念與形容
9-187,斯文,sǔ bbùn,斯文,佢生做真斯文。,他長得很斯文。,,形容詞,,9抽象概念與形容
9-188,思想,sǔ siông,思想,佢个思想真怪奇。,他的思想很奇怪。,,名詞,,9抽象概念與形容
9-189,時行,shì hàng,流行,"跈時行。<br>阿姊个打扮真時行。","追隨流行。<br>姊姊的妝扮很流行。",,形容詞,,9抽象概念與形容
9-190,實際,shìd zê,實際,"實際上毋係按。<br>歸日想遐無實際个。","實際上不是這樣。<br>整天想那不切實際的。",,形容詞,,9抽象概念與形容
9-191,實力,shìd lìd,實力,若係有實力即毋驚人比。,如果有實力就不怕和人比較。,,名詞,,9抽象概念與形容
9-192,神經,shìn gěn,神經（罵人語）,好定泥即罵人，發麼个神經？,好端端就罵人，發什麼神經？,,名詞,,9抽象概念與形容
9-193,成果,shìn goô,成果,今日討展出个係佢打拚个成果。,今天要展出的是他打拚的成果。,,名詞,,9抽象概念與形容
9-194,神奇,shìn kì,神奇,仰子有恁神奇个事？,怎麼有這麼神奇的事？,,形容詞,,9抽象概念與形容
9-195,成就,shìn ciu,成就,阿弟這下足有成就。,弟弟現在很有成就。,,名詞,,9抽象概念與形容
9-196,熟練（熟）,shu leen (shu),熟練,加做幾下遍，等熟練就緊啊！,多做幾遍，等熟練之後就快了！,,形容詞,,9抽象概念與形容
9-197,隨便,sùi pien,隨便,按做事傷隨便啦！,這樣做事情太隨便了。,,形容詞,,9抽象概念與形容
9-198,順序,shin si,順利,阿哥尋頭路無順序。,哥哥找工作不順利。,,形容詞,,9抽象概念與形容
9-199,大細心,tai sê sǐm,偏心,爺哀毋會用大細心。,父母不可以偏心。,,形容詞,,9抽象概念與形容
9-200,態度,tâi tu,態度,用細心細義个態度做事較毋會有爭差。,用小心謹慎的態度做事情，比較不會出差錯。,,名詞,,9抽象概念與形容
9-201,大範,tai ban,大方,遐個細子真大範，喊佢跳舞，無第二句,那個小孩子很大方，叫他跳舞，毫不猶豫。,,形容詞,,9抽象概念與形容
9-202,大包細包,tai bǎu sê bǎu,大包小包，形容東西很多,包袱大包細包，討去哪位？,包袱大包小包的，要去哪裡？,,形容詞,,9抽象概念與形容
9-203,大細,tai sê,大小；子女,"大細事情。<br>屋下大細。","大小事情。<br>一家大小。",,名詞,,9抽象概念與形容
9-204,淡淡,tǎm tǎm,淡淡的,這路菜食起來淡淡,這道菜吃起來淡淡的。,,形容詞,,9抽象概念與形容
9-205,透心涼,têu sǐm liòng,涼澈心肺,熱天食冰透心涼。,夏天吃冰涼澈心肺。,,形容詞,,9抽象概念與形容
9-206,地位,ti bbi,地位,佢在社會上真有地位。,他在社會上很有地位。,,名詞,,9抽象概念與形容
9-207,體力,tê lìd,體力,這下體力毋比少年時啊！,現在體力不比年輕時了！,,名詞,,9抽象概念與形容
9-208,挑持（挑工）,teěu dì (teěu gǔng),故意,佢挑持講得人聽个。,他故意講給別人聽的。,,形容詞,副詞,9抽象概念與形容
9-209,條直,teèu chìd,率直,佢做人條直，有借定著會還。,他為人率直，有借必還。,,形容詞,,9抽象概念與形容
9-210,條件,teèu kien,條件,"佢條件毋會差。<br>愛麼个條件做你開！","他條件不差。<br>要什麼條件你儘管開！",,名詞,,9抽象概念與形容
9-211,特色,tèd séd,特色,阿妹个作品真有特色。,妹妹的作品很有特色。,,名詞,,9抽象概念與形容
9-212,定妥,ten toô,完妥,兩家人講定妥即好。,兩家人談妥就好。,,形容詞,,9抽象概念與形容
9-213,退步,tôi pu,退步,你這擺考試退步真多。,你這次考試退步很多。,,動詞,,9抽象概念與形容
9-214,彎,bbǎn,彎,山路真彎,山路很彎,,形容詞,,9抽象概念與形容
9-215,偉大,bbûi tai,偉大,電火係偉大个發明。,電燈是偉大的發明。,,形容詞,,9抽象概念與形容
9-216,烏疏疏,bbǔ soò soò,烏漆麻黑；髒兮兮,"因為電火吂開，所以間底烏疏疏。<br>賞到歸身烏疏疏。","因為沒開電燈，所以房間裡烏漆麻黑的。<br>玩得全身髒兮兮。",,形容詞,,9抽象概念與形容
9-217,穩（在）,bbûn (zai),穩,"企愛企穩<br>這凳無穩","站要站穩<br>這椅子不穩",,形容詞,,9抽象概念與形容
9-218,穩定,bbûn ten,穩定,這頭路穩定穩定，仰子討辭莫呢？,這工作很穩定，為什麼要辭掉呢？,,形容詞,,9抽象概念與形容
9-219,溫柔,bbǔn rhiù,溫柔,阿姊真溫柔。,姊姊很溫柔。,,形容詞,,9抽象概念與形容
9-220,四角,sî goó,四方形；四周,"你个飯桌討買圓个抑係四角个？<br>拁屋四角掃淨來。","你的飯桌要買圓的還是四方的？<br>把房子四周掃乾淨。",,名詞,,9抽象概念與形容
9-221,四四角角,sî sî goó goó,形體方正的樣子,這枋四四角角，討釘做麼个都真合適。,這木板四四方方，要釘成什麼都很適合。,,形容詞,,9抽象概念與形容
9-222,需要,sǔ rhioô,需要、需求,你若係有麼个需要即喊一聲。,你如果有什麼需要就喊一聲。,,名詞,動詞,9抽象概念與形容
9-223,餳人,siànn ngìn,吸引人、誘人,這菜味素恁香，真餳人食。,這菜味道那麼香，很誘人。,,動詞,,9抽象概念與形容
9-224,性格,sîn gá,性格,佢个性格和𠊎真無共款。,他的性格和我很不一樣。,,名詞,,9抽象概念與形容
9-225,特殊,tèd shǐ,特殊,這領衫設計到真特殊。,這件衣服設計得很特殊。,,形容詞,,9抽象概念與形容
9-226,相關,siǒng guǎn,相關,你會用上網查相關个研究證明。,你可以上網查相關的研究證明。,,形容詞,,9抽象概念與形容
9-227,成,shìn,相似,佢兩儕生做真成。,他們兩人長得很相像。,,形容詞,,9抽象概念與形容
9-228,相對,siǒng dôi,相對,相對來講較省錢,相對來說比較省錢,,形容詞,,9抽象概念與形容
9-229,相反,siǒng fân,相反,佢兩姊嫂不時意見相反。,他們兩妯娌常常意見相反。,,形容詞,,9抽象概念與形容
9-230,勇,rhûng,強壯,身體真勇,身體很強壯,,形容詞,,9抽象概念與形容
9-231,正,zhâng,正確、端正,"佢个客事講來算真正。<br>食酒醉，企都企毋會正。","他客語講得算是很標準。<br>喝醉，站都站不穩。",,形容詞,,9抽象概念與形容
9-232,爭差,zěn cǎ,差別；異樣,"這兩個物件有麼个爭差？<br>這盤菜个味素，攏無一兜仔爭差。<br>佢輒輒嗽無歇，毋知身體哪位有爭差？","這兩個東西有什麼差別？<br>這盤菜的味道，全無半點異樣。<br>他常常咳個不停，不知道身體哪邊有異樣？",,名詞,,9抽象概念與形容
9-233,智慧,dî fui,智慧,阿媽講事真有智慧。,祖母講話很有智慧。,,名詞,,9抽象概念與形容
9-234,䀴真,ngiâng zhǐn,看清楚,"你即愛䀴真來，莫䀴毋著。<br>一下子無䀴真，認毋著人，真否勢。","你可要看清楚，別看錯。<br>一下子沒看清楚，認錯人，真抱歉。",,形容詞,,9抽象概念與形容
9-235,正經,zhîn gěn,真正；認真、正式的,"佢哦！正經係真有禮貌。<br>𠊎即拁你講正經个，毋好想講係講笑个。","他哦！真的很有禮貌。<br>我是跟你說真的，不要以為是在開玩笑的。",,形容詞,,9抽象概念與形容
9-236,珍貴,zhǐn gûi,珍貴,這藥材真珍貴,這藥材很珍貴,,形容詞,,9抽象概念與形容
9-237,真實,zhǐn shìd,真實,這敢係真實个？,這是真實的嗎？,,形容詞,,9抽象概念與形容
9-238,做法,zoô fád,做法,佢个做法真得人慼。,他的做法很討人厭。,,名詞,,9抽象概念與形容
9-239,作用,zoó rhung,作用、功能,遐藥有麼个作用？,那藥有什麼作用？,,名詞,,9抽象概念與形容
9-240,嘴嘟嘟,zhê du du,嘟著嘴，不悅的樣子,阿弟心情毋好即嘴嘟嘟。,弟弟心情不好就嘟著嘴。,,形容詞,,9抽象概念與形容
9-241,專業,zhuǎn ngiàb,專業,這係佢个專業，交得佢無毋著。,這是他的專業，交給他準沒錯。,,名詞,,9抽象概念與形容
9-242,障礙,zhông ngai,障礙,克服心理个障礙。,克服心理的障礙。,,名詞,,9抽象概念與形容
9-243,主題,zhî tè,主題,演講个主題係麼个？,演講的主題是什麼？,,名詞,,9抽象概念與形容
9-244,準則,zhîn zéd,原則、標準、分寸,遐個人講事無準則。,那人講話沒原則。,,名詞,,9抽象概念與形容
9-245,準準,zhîn zhîn,很準確，絲毫不差,一支嘴講到準準,一張嘴講得絲毫不差,,形容詞,,9抽象概念與形容
10-1,兵子,bǐn zû/zî/zîi,士兵,這下兵子無成過堅操。,現在的士兵沒以前那麼操勞。,,名詞,,10法律、政治與軍事
10-2,治安,chi ǒn,治安,這就近治安無好，你莫傷暗轉。,這一帶治安不好，你不要太晚回家。,,名詞,,10法律、政治與軍事
10-3,坐枷牢,coǒ gǎ loò,坐牢,坐枷牢坐幾下年。,坐牢坐了好幾年。,,動詞,,10法律、政治與軍事
10-4,銃,chûng,槍,做兵學擎銃係訓練之一。,當兵學持槍是訓練之一。,,名詞,,10法律、政治與軍事
10-5,銃子,chûng zû/zî/zîi,子彈,銃子用了啊！,子彈用完了！,,名詞,,10法律、政治與軍事
10-6,相告,siǒng goô,打官司,相告對𫣆人不利，𠊎䀴和解較贏。,打官司對我們不利，我看和解較好。,,動詞,,10法律、政治與軍事
10-7,黨派,dông pâi,黨派,無分黨派,沒有分黨派,,名詞,,10法律、政治與軍事
10-8,當選,dông siên,當選,高票當選,高票當選,,動詞,,10法律、政治與軍事
10-9,法官,fád guǎn,法官,經歷千辛萬苦，佢總算考著法官啊！,經歷千辛萬苦，他總算考上法官了！,,名詞,,10法律、政治與軍事
10-10,法院,fád ǐnn,法院,法院寄批來,法院寄信來,,名詞,,10法律、政治與軍事
10-11,法律,fád lùd,法律,律師真識法律。,律師很懂法律。,,名詞,,10法律、政治與軍事
10-12,犯罪,fam/fan cui,犯罪,犯罪即愛捉去關。,犯罪就要捉去關。,,動詞,,10法律、政治與軍事
10-13,犯法,fam/fan fád,犯法,偷提物件係犯法个。,偷東西是犯法的。,,動詞,名詞,10法律、政治與軍事
10-14,皇帝,fòng dî,皇帝,食飯皇帝大,吃飯皇帝大,,名詞,,10法律、政治與軍事
10-15,戶口,fu kêu,戶口,報戶口,報戶口,,名詞,,10法律、政治與軍事
10-16,基地,gǐ ti,基地,空軍基地,空軍基地,,名詞,,10法律、政治與軍事
10-17,軍官,gǔn guǎn,軍官,考著軍校會用做軍官。,考到軍校可以當軍官。,,名詞,,10法律、政治與軍事
10-18,軍人,gǔn ngìn,軍人,軍人重視服從。,軍人重視服從。,,名詞,,10法律、政治與軍事
10-19,國防,gúd fòng,國防,有強大个兵力，正會用建立堅強个國防。,有強大的兵力，才能建立堅強的國防。,,名詞,,10法律、政治與軍事
10-20,國民,gúd mìn,國民,臺灣有健保，國民真幸福。,臺灣有健保，國民很幸福。,,名詞,,10法律、政治與軍事
10-21,國王,gúd òng,國王,不丹這個國家有國王。,不丹這個國家有國王。,,名詞,,10法律、政治與軍事
10-22,海軍,hôi gǔn,海軍,海軍會在船崠。,海軍會在船上。,,名詞,,10法律、政治與軍事
10-23,演習,rhên/rheên sìb,演習,防空演習。,防空演習。,,名詞,,10法律、政治與軍事
10-24,院,ǐnn,院，指政府部門的層級,"立法院<br>司法院","立法院<br>司法院",,名詞,,10法律、政治與軍事
10-25,權利,kuèn li,權利,受教育係國民个基本權利。,受教育是國民的基本權利。,,名詞,,10法律、政治與軍事
10-26,控告,kûng goô,控告,阿德得人控告講偷人个物件。,阿德被人控告偷竊。,,動詞,,10法律、政治與軍事
10-27,空軍,kǔng gǔn,空軍,佢个阿哥係空軍个飛行員。,他的哥哥是空軍的飛行員。,,名詞,,10法律、政治與軍事
10-28,陸軍,liú gǔn,陸軍,做兵抽著陸軍,當兵抽中陸軍,,名詞,,10法律、政治與軍事
10-29,落選,loo siên,落選,無想著佢這擺選市長嗄落選。,沒想到他這次選市長卻落選。,,動詞,,10法律、政治與軍事
10-30,民主,mìn zhî,民主,民主社會,民主社會,,名詞,,10法律、政治與軍事
10-31,義務,ngi bbu,義務,做兵係一種義務。,當兵是一種義務。,,名詞,,10法律、政治與軍事
10-32,人民,ngìn mìn,人民,人民係國家个主人。,人民是國家的主人。,,名詞,,10法律、政治與軍事
10-33,外交,nguai gǎu,外交,外交部長,外交部長,,名詞,,10法律、政治與軍事
10-34,派出所,pâi chíd sû,派出所,附近有派出所,附近有派出所,,名詞,,10法律、政治與軍事
10-35,部隊,pu tui,部隊,部隊內底愛遵守規矩,部隊裡要遵守規矩,,名詞,,10法律、政治與軍事
10-36,部門,pu mùn,部門,公部門,公部門,,名詞,,10法律、政治與軍事
10-37,部長,pu zhông,部長,教育部長,教育部長,,名詞,,10法律、政治與軍事
10-38,市長,shi zhông,市長,臺北市長,臺北市長,,名詞,,10法律、政治與軍事
10-39,司令臺,sǔ lin tài,司令臺,大家到司令臺集合。,大家到司令臺集合。,,名詞,,10法律、政治與軍事
10-40,審判,shîm pân,審判,犯法愛接受司法个審判。,犯法要接受司法的審判。,,名詞,,10法律、政治與軍事
10-41,手銃,shiû chûng,手槍,在臺灣手銃買賣係違法个。,在臺灣手槍買賣是違法的。,,名詞,,10法律、政治與軍事
10-42,大會,tai fui,大會,運動大會,運動大會,,名詞,,10法律、政治與軍事
10-43,投票,tèu pioô,投票,投票選班長,投票選班長,,動詞,,10法律、政治與軍事
10-44,道德,too déd,道德,做人做事愛有道德。,做人做事要有道德。,,名詞,,10法律、政治與軍事
10-45,選舉,siên gî,選舉,後次擺選舉愛等四年。,下次選舉要等四年。,,名詞,動詞,10法律、政治與軍事
10-46,相㓾,siǒng chì,相互打殺、戰爭,兩個國家相㓾，死去真多人。,兩個國家戰爭，死了很多人。,,名詞,,10法律、政治與軍事
10-47,炸藥,zâ rhioo,炸藥,這間舊屋拆莫愛用炸藥。,這間舊房子拆掉要用炸藥。,,名詞,,10法律、政治與軍事
10-48,走私,zêu sǔ,走私,這兜係走私个毒品，摸毋得。,這些是走私的毒品，碰不得。,,動詞,,10法律、政治與軍事
10-49,制度,zhî tu,制度,時代無共款啊，這下个醫療制度比成過猶擱較健全。,時代不同了，現在的醫療制度比以前還要健全。,,名詞,,10法律、政治與軍事
10-50,執政,zhíb zhîn,執政,執政个人，定著愛拁百姓囥在心肝底。,執政的人，一定要把百姓放在心裡。,,動詞,,10法律、政治與軍事
10-51,徵收,zhǐn shiǔ,徵收,徵收土地,徵收土地,,動詞,,10法律、政治與軍事
10-52,政策,zhîn céd,政策,國家政策,國家政策,,名詞,,10法律、政治與軍事
10-53,做兵,zoô bǐn,服兵役,成過做兵較操。,以前服兵役比較操勞。,,動詞,,10法律、政治與軍事
10-54,主席,zhî síd,主席,會議个主席。,會議的主席。,,名詞,,10法律、政治與軍事
10-55,總統,zûng tûng,總統,總統候選人,總統候選人,,名詞,,10法律、政治與軍事
11-1,詏,âu,辯駁,"阿哥一支嘴真會詏，你詏毋會贏佢。<br>明明自家毋著，佢猶直直詏。","哥哥一張嘴很會辯駁，你辯不贏他。<br>明明自己不對，他還一直辯駁。",,動詞,,11社會關係與行為
11-2,發揮,fád fǔi,發揮,自由發揮,自由發揮,,動詞,,11社會關係與行為
11-3,表達,bioô tàd,表達,佢毋知愛仰子表達佢个心情。,他不知道要怎麼表達他的心情。,,動詞,,11社會關係與行為
11-4,表个,bioô ě,指表兄弟,講著焙牛眼乾，𠊎表个一等會。,說到烘焙龍眼乾，我的表兄最拿手。,,名詞,,11社會關係與行為
11-5,表示,bioô shi,表示,"毋講事即係表示無意見。<br>阿爸做生日，你人有麼个表示？","不說話就是表示沒意見。<br>爸爸過生日，你們有什麼表示？",,動詞,,11社會關係與行為
11-6,報仇,boô shiù,報仇,事情過去即好，毋好尋人報仇。,事情過去就好，不要找人報仇,,動詞,,11社會關係與行為
11-7,保證,boô zhîn,保證,佢賣个葡萄真甜，有掛保證个。,他賣的葡萄很甜，有掛保證的。,,動詞,名詞,11社會關係與行為
11-8,幫助,bǒng cu,幫助,"食這敢有幫助？<br>幫助人係真有意義个事情。","吃這個真的有幫助嗎？<br>幫助人是很有意義的事情。",,動詞,名詞,11社會關係與行為
11-9,不孝男,búd hâu nàm,不孝男,爺哀過身，做後生个總認為係自家不孝，所以自稱不孝男。,父母過世，做兒子的總認為是自己不孝，所以自稱不孝男。,,名詞,,11社會關係與行為
11-10,本等,bûn dên,本事,有本等正講，莫伸一支嘴。,有本事再說，別只剩一張嘴。,,名詞,,11社會關係與行為
11-11,車禍,chǎ foo,車禍,佢去送貨个半路出車禍，這下在醫院內底。,他在送貨的途中出車禍，現在在醫院裡。,,名詞,,11社會關係與行為
11-12,參考,cǎm koô,參考,"提供改進个參考。<br>參考䀴望啊。","提供改進的參考。<br>參考看看。",,動詞,名詞,11社會關係與行為
11-13,吵,câu,爭吵；吵鬧,"𠊎人兄弟感情真好，自底毋識吵過。<br>外頭賞紙炮，真吵。","我們兄弟感情很好，從來不曾爭吵過。<br>外面在放鞭炮，很吵。",,動詞,形容詞,11社會關係與行為
11-14,年歲,neèn sê,年紀,年歲大啊！好渡啊！,年紀大了！該娶了！,,名詞,,11社會關係與行為
11-15,招,zhioǒ,邀請；聚集,"想討招你食飯，會用無？<br>恁多人招共下，應該會用開一桌。","想約你吃飯，可以嗎？<br>那麼多人聚集在一起，應該可以開一桌。",,動詞,,11社會關係與行為
11-16,謙虛,kiǎm hǐ,謙虛,做人愛謙虛正好。,做人要謙虛才好。,,形容詞,,11社會關係與行為
11-17,孫仔女,sǔn à m̂,姪女,𠊎舅有一個孫仔女真精，在外國人个公司做公關部門个主管。,我舅舅有一個姪女很聰明，在外國人的公司當公關部門的主管。,,名詞,,11社會關係與行為
11-18,坐歇,coǒ hiéd,串門子；坐下閒談,"阿媽逐晨早攏會去隔壁屋下坐歇。<br>大樹下係坐歇个好所在。","奶奶每天早上都會去鄰居家串門子。<br>大樹下是閒聊的好地方。",,動詞,,11社會關係與行為
11-19,丈㜷哀,chong mǐ ǒi,岳母,厥丈㜷哀真惜佢，像惜親生个後生共樣。,他的岳母很疼他，像疼親生的兒子一樣。,,名詞,,11社會關係與行為
11-20,丈㜷老,chong mǐ loô,岳父,丈㜷老佮阿郎就像兩子爺共樣，有事情愛相參詳。,岳父與女婿就像父與子一般，有事情要互相商量。,,名詞,,11社會關係與行為
11-21,處罰,chî fàd,處罰,佢毋聽事，得阿依處罰。,他不聽話，被媽媽處罰。,,動詞,,11社會關係與行為
11-22,撥工,bád gǔng,本意為抽空、抽時間，引申為積極,這件事，你愛撥工來做！,這件事，你要積極做好！,,動詞,,11社會關係與行為
11-23,出脫,chíd tód,出息,阿火厥後生真有出脫。,阿火他兒子很有出息。,,名詞,,11社會關係與行為
11-24,族譜,cu pû,族譜,族譜面上有真多名。,族譜上有很多名字。,,名詞,,11社會關係與行為
11-25,打鬥四,dâ dêu sî,幾個人共同餐敘聊天,下班來𠊎个屋下打鬥四，討無？,下班來我家聚餐，要嗎？,,動詞,,11社會關係與行為
11-26,打探,dâ tâm,打聽,恁久無佢个消息，你去打探䀴望。,這麼久沒他的消息，你去打聽看看。,,動詞,,11社會關係與行為
11-27,強盜（土匪）,kiòng too (tû fûi),強盜,官兵捉強盜係細子人愛賞个遊戲。,官兵捉強盜是小孩子喜歡玩的遊戲。,,名詞,,11社會關係與行為
11-28,得人畏,déd ngìn bbûi,可怕、令人害怕,癌症係得人畏个病症,癌症是可怕的病症,,動詞,,11社會關係與行為
11-29,鬥雙,dêu sǔng,湊成對,"鞋愛鬥雙正會著。<br>箸愛鬥雙正會挾。","鞋子要湊成一雙才能穿。<br>筷子要湊成一雙才能挾。",,動詞,,11社會關係與行為
11-30,跌失人,déd shíd ngìn,得罪人,佢講事輒輒跌失人。,他說話常常得罪人。,,動詞,,11社會關係與行為
11-31,對象,dôi siông,對象,"請問，你有對象吂？<br>佢訪問个對象係專家。","請問，你有對象了嗎？<br>他訪問的對象是專家。",,名詞,,11社會關係與行為
11-32,人情人（恩人）,ngìn cìn ngìn (ěn ngìn),恩人,救命个人情人,救命恩人,,名詞,,11社會關係與行為
11-33,反映,fân rhiâng,反映,反映社會个問題,反映社會的問題,,動詞,,11社會關係與行為
11-34,會失禮,fue shíd lî,道歉,碰著人愛拁人會失禮。,撞到人要向人道歉。,,動詞,,11社會關係與行為
11-35,和,foò,應和,你唱山歌𠊎來和。,你唱山歌我來應和。,,動詞,,11社會關係與行為
11-36,歡頭笑面,fǎn tèu sioô miên,歡顏笑臉,對人客愛歡頭笑面。,對客人要歡顏笑臉。,,形容詞,,11社會關係與行為
11-37,付出,fû chíd,付出,佢為著家庭付出真多,他為了家庭付出很多,,動詞,,11社會關係與行為
11-38,負擔,fu dǎm,負擔,"負擔毋會起。<br>社會个負擔。","負擔不起。<br>社會的負擔。",,動詞,,11社會關係與行為
11-39,夫娘人,bǔ ngiòng ngìn,婦人,遐個夫娘人真慶，事情做到伶伶俐俐。,那個婦人很能幹，事情做得乾淨俐落。,,名詞,,11社會關係與行為
11-40,家婆,gǎ poò,婆婆，指丈夫的母親,阿姊見轉來外家就講厥家婆對佢幾好，實在真幸福。,姊姊每次回娘家就說她的婆婆對她有多好，實在好幸福。,,名詞,,11社會關係與行為
11-41,加油,gǎ rhiù,加油料；替他人打氣、鼓勵時的用語,"車無油愛加油。<br>想愛有好成績，愛較加油兜。","車子沒油要加油。<br>想要有好成績，要更加油一點。",,動詞,,11社會關係與行為
11-42,家庭,gǎ tèn,家庭,家庭和樂,家庭和樂,,名詞,,11社會關係與行為
11-43,家長,gǎ zhông,家長,雙方家長,雙方家長,,名詞,,11社會關係與行為
11-44,感謝狀,gâm cia cong,感謝狀、謝帖,學校頒發感謝狀得佢。,學校頒發感謝狀給他。,,名詞,,11社會關係與行為
11-45,教訓,gâu fûn,教訓,這個細子無規矩，無教訓一下毋會使。,這小孩沒規矩，不教訓一下不行。,,動詞,,11社會關係與行為
11-46,細子頭王,sê zû/zî/zîi tèu òng,經常帶頭玩耍的人，又稱孩子王,大家攏喊佢細子頭王。,大家都叫他孩子王。,,名詞,,11社會關係與行為
11-47,教人,gǎu ngìn,教導人,教人讀書,教人讀書,,動詞,,11社會關係與行為
11-48,交朋友,gǎu pèn rhiû,結交朋友,和人交朋友愛用真心。,與人家交朋友要用真心。,,動詞,,11社會關係與行為
11-49,交流,gǎu liù,交流,現代个人類會在各國之間互相交流。,現代的人類會在各國之間互相交流。,,動詞,,11社會關係與行為
11-50,舉辦,gî peen,舉辦,運動會幾時舉辦？,運動會何時舉辦？,,動詞,,11社會關係與行為
11-51,計較,gê gâu,計較,屋下人莫恁計較。,家人之間不要那麼計較。,,動詞,,11社會關係與行為
11-52,見怪,giên guâi,抱怨、責備,請你莫見怪。,請你不要見怪。,,動詞,,11社會關係與行為
11-53,建議,giên ngi,建議,這個建議毋會䆀哦！,這建議不會錯哦！,,名詞,動詞,11社會關係與行為
11-54,見人,giên ngìn,出現在他人面前,佢藏在房間內底，毋敢見人。,他躲在房裡，不敢見人。,,動詞,,11社會關係與行為
11-55,溝通,gěu tǔng,溝通,和佢溝通幾下擺，猶係共樣。,跟他溝通好幾次，還是一樣。,,動詞,,11社會關係與行為
11-56,過家,goô gǎ,串門子,佢見食飽即去過家，尞到毋知好轉。,他每次吃飽就去串門子，聊到不知道該回家了。,,動詞,,11社會關係與行為
11-57,角色,goó séd,角色,佢這擺做个角色係警察。,他這次扮演的角色是警察。,,名詞,,11社會關係與行為
11-58,講究,gông giû,講究,佢對食个十分講究。,他對吃的東西十分講究。,,動詞,,11社會關係與行為
11-59,拐,guâi,哄騙,"細子愛顧好，無會得人拐走。<br>阿明直直唩，阿依提糖拐佢。","小孩要看緊一點，不然會被人拐走。<br>阿明一直哭，媽媽拿糖果哄他。",,動詞,,11社會關係與行為
11-60,貴姓,gûi siâng,貴姓,請問你貴姓？,請問你貴姓？,,名詞,,11社會關係與行為
11-61,公共場所,gǔng kiung chòng sû,公共場所,公共場所毋會用食薰。,公共場所不能抽菸。,,名詞,,11社會關係與行為
11-62,合作,hàb zoó,合作,大家互相合作，事情較緊做好。,大家互相合作，事情較快做好。,,動詞,,11社會關係與行為
11-63,限制,heen zhî,限制,參觀精密儀器工廠，限制真多。,參觀精密儀器工廠，限制很多。,,動詞,,11社會關係與行為
11-64,行動,hàng tǔng,行動,"佢个腳行動無方便。<br>講啊即愛較緊行動","他的腳行動不方便。<br>說了就要快點行動",,名詞,動詞,11社會關係與行為
11-65,後哀,heu ǒi,繼母,厥後哀對子女攏真惜，無分前後。,她繼母對子女都很疼愛，沒有分前後。,,名詞,,11社會關係與行為
11-66,惑人,foó ngìn,詐欺、欺騙他人；占人便宜,這個人真會惑人，你即毋好得佢惑著。,這個人很會訛詐人，你可別被他騙了。,,動詞,,11社會關係與行為
11-67,訓練,fûn leen,訓練,"佢討參加新生訓練。<br>逐日訓練正會進步。","他要參加新生訓練。<br>每天訓練才會進步。",,動詞,,11社會關係與行為
11-68,偎靠,bbâ koô,倚靠、信賴,這個後生子人做事打拚硬直，會用偎靠。,這個年輕人做事認真正直，可以信賴。,,動詞,,11社會關係與行為
11-69,邀請,rhioǒ ciâng,邀請,佢邀請𠊎去厥屋下尞。,他邀請我去他家玩。,,動詞,,11社會關係與行為
11-70,要求,rhioǒ kiù,要求,你提出个要求忒多，無法度歸下答應你。,你提出的要求太多，無法全部答應你。,,名詞,,11社會關係與行為
11-71,應承,ên shìn,承諾,若係做毋會到即毋好儘採應承人。,如果做不到就不要隨便承諾別人。,,動詞,,11社會關係與行為
11-72,約會,rhioó fui,約會,著恁靚，討去哪位約會？,穿那麼漂亮，要去哪裡約會？,,動詞,,11社會關係與行為
11-73,遊行,rhiù hàng,遊行,辦理遊行活動愛先申請。,辦理遊行活動要先申請。,,名詞,,11社會關係與行為
11-74,相借問,siǒng ziá mûn,打招呼,堵著熟事人愛相借問，正有禮貌。,遇到熟人要打招呼，才有禮貌。,,動詞,,11社會關係與行為
11-75,容,rhùng,放任；縱容,供細子毋好忒容，若係容過頭就拗毋會轉啊。,養小孩不可以太寵，若溺愛過度就難矯正了。,,動詞,,11社會關係與行為
11-76,容子,rhùng zû/zî/zîi,縱容孩子,容子跋壁。,姑息縱容孩子。,,動詞,,11社會關係與行為
11-77,欺負,kǐ fu,欺負,莫恁欺負人好無？,不要這麼欺負人好嗎？,,動詞,,11社會關係與行為
11-78,奉勸,fung kuên,勸告,愛聽序大人个奉勸,要聽長輩的勸告,,動詞,,11社會關係與行為
11-79,牽成,kiěn shìn,提攜,感謝你个牽成。,感謝你的提攜。,,動詞,,11社會關係與行為
11-80,慶祝,kîn zhú,慶祝,暗夜討慶祝阿怙个生日。,今晚要慶祝爸爸的生日。,,動詞,,11社會關係與行為
11-81,強調,kiòng teeu,強調,佢強調佢無惑人。,他強調他沒騙人。,,動詞,,11社會關係與行為
11-82,歡頭喜面,fǎn tèu hî miên,笑容滿面,佢對人總係歡頭喜面。,他對人總是笑容滿面。,,形容詞,,11社會關係與行為
11-83,苦毒,kû tu,虐待,毋會用苦毒動物。,不可以虐待動物。,,動詞,,11社會關係與行為
11-84,虧欠,kǔi kiâm,虧欠,𠊎這世人無虧欠麼儕，所以心安理得。,我這輩子沒有虧欠誰，所以心安理得。,,動詞,,11社會關係與行為
11-85,誣賴人,bbù lai ngìn,誣賴人,毋會用無證據即儘採誣賴人。,不可以沒有證據就隨便誣賴人。,,動詞,,11社會關係與行為
11-86,落子,lâu zû/zî/zîi,騙子,落子頭愛惑老儕。,騙子非常喜歡騙老人。,,名詞,,11社會關係與行為
11-87,惹,rhiâ/ngiâ,招惹、捉弄,毋係𫣆自家个狗毋好惹佢，驚會起狂咬人。,不是我們自己的狗不要招惹牠，恐怕會發脾氣咬人。,,動詞,,11社會關係與行為
11-88,惹人,rhiâ/ngiâ ngìn,招惹人、捉弄人,佢在學校輒輒惹人，所以無麼个朋友。,他在學校常常捉弄人，所以沒什麼朋友。,,動詞,,11社會關係與行為
11-89,聯絡,lièn loo,聯絡,較緊打電話和佢聯絡。,快點打電話跟他聯絡。,,動詞,,11社會關係與行為
11-90,兩姊妹,liǒng zî môi,兩姊妹；兩姊弟；兩兄妹,阿英和厥哥兩姊妹正差一歲。,阿英和她哥哥兩兄妹才相差一歲。,,名詞,,11社會關係與行為
11-91,錄取,liu cî,錄取,這擺考試，佢高分錄取。,這次考試，他高分錄取。,,動詞,,11社會關係與行為
11-92,妹婿,môi sê,妹夫,妹婿在電話公司上班，討牽電話尋佢定著即著啊。,妹夫在電話公司上班，要裝電話找他準沒錯。,,名詞,,11社會關係與行為
11-93,弟嫂,tě soô,弟媳婦,弟嫂係幼兒園个先生，渡細子係佢頭在行个本等。,弟媳婦是幼兒園的老師，帶小孩是她最在行的本事。,,名詞,,11社會關係與行為
11-94,老阿婆,loô ǎ poò,老太太,行過來个老阿婆係你个麼儕？,走過來的老太太是你的誰？,,名詞,,11社會關係與行為
11-95,老貨子,loô foô zû/zî/zîi,老傢伙,喊人老貨子真無禮貌。,叫人老傢伙很沒禮貌。,,名詞,,11社會關係與行為
11-96,鱸鰻,lù màn,流氓；行為不受約束,遐個鱸鰻真惡。,那個流氓很凶惡。,,名詞,,11社會關係與行為
11-97,擂人（亂人）,lùi ngìn (lon ngìn),煩人,歸日擂人頭會！,整天煩人最會！,,動詞,,11社會關係與行為
11-98,毋插人,m̀ cáb ngìn,不理人,和佢講事攏毋插人，真怪奇。,跟他說話都不理人，真奇怪。,,動詞,,11社會關係與行為
11-99,滿姑,mǎn gǔ,最小的姑姑,滿姑生來真有人緣，連厥嬸都真惜佢。,小姑姑生性很有人緣，連她的嬸嬸都很疼她。,,名詞,,11社會關係與行為
11-100,滿姨,mǎn rhì,最小的姨媽,恁多阿姨內底，滿姨頭靚。,那麼多姨媽中，小姨媽最漂亮。,,名詞,,11社會關係與行為
11-101,滿子,mǎn zû/zî/zîi,最小的兒子,阿豐叔討五十歲啊正降著一個滿子，佢暢到滿哪位去拁人講。,阿豐叔快五十歲才生得一個么兒，他開心得到處去和人說。,,名詞,,11社會關係與行為
11-102,民族,mìn cu,民族,𫣆人愛尊重少數民族个文化佮信仰。,我們要尊重少數民族的文化和信仰。,,名詞,,11社會關係與行為
11-103,無伴,mò pǎn,沒有伴,正降一個定，細子無伴好尞。,才生一個而已，小孩子沒有伴可以玩耍。,,動詞,,11社會關係與行為
11-104,問候（問）,mûn heu (mûn),問候,入門愛拁爺哀問候。,進門要向父母問安。,,動詞,,11社會關係與行為
11-105,确,kòg,吝嗇,這個頭家确到討死。,這老闆吝嗇得要命。,,形容詞,,11社會關係與行為
11-106,熱心,ngièd sǐm,熱心,阿怙十分熱心。,爸爸非常熱心。,,形容詞,,11社會關係與行為
11-107,年歲,neèn sê,年齡,這个比賽係照年歲來分个。,這比賽是照年齡來分的。,,名詞,,11社會關係與行為
11-108,放饒（放讓）,biông ngiàu (biông ngiong),原諒,犯重罪，毋得放饒。,犯重罪，不能原諒。,,動詞,,11社會關係與行為
11-109,認分,ngin fun,守本分,各人个命無共樣，愛認分。,每個人的命運都不一樣，要守本分。,,動詞,,11社會關係與行為
11-110,誤會,ngu fui,誤會,"這係一個誤會。<br>毋會用儘採誤會別儕。","這是一個誤會。<br>不可以隨便誤會別人。",,動詞,,11社會關係與行為
11-111,奴才,nù cài,奴才、僕人,佢對子兒有求必應，做到像奴才共款。,他對子女有求必應，做得像奴才一樣。,,名詞,,11社會關係與行為
11-112,阿佅（阿嬰）,ǎ mói (ǎ eenn),嬰兒,阿佅真得人惜。,嬰兒很可愛。,,名詞,,11社會關係與行為
11-113,白食,pa shièd,白吃,佢真輒去人屋下白食。,他經常去別人家裡白吃。,,動詞,,11社會關係與行為
11-114,陪,puè,陪伴,𠊎愛上課，無閒陪你尞,我要上課，沒空陪你玩,,動詞,,11社會關係與行為
11-115,培養,puè rhiông,培養,你愛好好培養佢。,你要好好培養他。,,動詞,,11社會關係與行為
11-116,膨風,pông fǔng,吹牛,佢真會膨風，莫信佢！,他很會吹牛，不要相信他！,,動詞,,11社會關係與行為
11-117,歕雞胲,pùn gě gǒi,吹氣球，引申為吹牛之義,佢一日到暗歕雞胲，講事無人信。,他一天到晚吹牛，講話沒人相信。,,動詞,,11社會關係與行為
11-118,親家㜷,cǐn gǎ mǐ,親家母,佢這擺結著个親家㜷，人真和氣擱多禮。,他這次新結的親家母，為人和氣又多禮。,,名詞,,11社會關係與行為
11-119,簽名,ciǎm miàng,簽名,請在這個格內底簽名。,請在這格子裡簽名。,,動詞,名詞,11社會關係與行為
11-120,請教,ciâng gâu,請教,請教一下,請教一下,,動詞,,11社會關係與行為
11-121,親家,cǐn gǎ,親家,親家今年八十一討做大生日。,親家今年八十一歲要做大生日。,,名詞,,11社會關係與行為
11-122,煞手,sád shiû,果決、乾淨俐落,佢做事真煞手。,他工作很俐落。,,形容詞,,11社會關係與行為
11-123,妹子,môi zû/zî/zîi,少女；年輕女孩,遠遠行過來个係一個妹子。,遠遠走過來的是一位少女。,,名詞,,11社會關係與行為
11-124,年歲,neèn sê,年紀,阿公年歲真大。,祖父年紀很大。,,名詞,,11社會關係與行為
11-125,序大人,si tai ngìn,長輩,對序大人愛有禮貌。,對長輩要有禮貌。,,名詞,,11社會關係與行為
11-126,喊上喊落,heêm shong heêm loo,呼來喚去,今日人客真多，佢歸日得人喊上喊落。,今天客人很多，他整天被人呼來喚去。,,動詞,,11社會關係與行為
11-127,實在事,shìd cai su/si/sii,真話,𠊎認為佢無講實在事。,我認為他沒說實話。,,名詞,,11社會關係與行為
11-128,講人,gông ngìn,稱說（稱讚人）,誰人背後無人講，哪個人前不講人（諺）,哪一個人的背後沒有人說他閒話，哪一個人在他人面前不稱說別人。,,動詞,,11社會關係與行為
11-129,上家下家,shong gǎ hǎ gǎ,鄰居,上家下家有來有去，感情真好。,鄰居有來有往，感情很好。,,名詞,,11社會關係與行為
11-130,熟絡,shu loo,熟練、熟悉,"捉雞佢真熟絡<br>多練習即會熟絡","捉雞他很熟練<br>多練習就會熟悉",,動詞,,11社會關係與行為
11-131,熟事,shiu su,熟識,佢人熟事真多年啊！,他們認識很多年了！,,動詞,,11社會關係與行為
11-132,叔伯兄弟,shú bá shǎng/shiǎng tě,堂兄弟,厥爸有真多兄弟，所以佢有真多叔伯兄弟。,他爸爸有很多兄弟，所以他有很多堂兄弟。,,名詞,,11社會關係與行為
11-133,叔伯姊妹,shú bá zî môi,堂姊妹,親房多，叔伯姊妹攏無法度識透透。,家族大，堂姊妹都沒辦法全部認識。,,名詞,,11社會關係與行為
11-134,阿嬸,ǎ shîm,嬸嬸,𠊎阿嬸討六十歲啊，猶跈人去參加「鐵人三項」比賽。,我的嬸嬸快六十歲了，還跟著人家去參加「鐵人三項」比賽。,,名詞,,11社會關係與行為
11-135,家官,gǎ guǎn,公公（丈夫之父）,厥家官真惜佢，佢嘛像對自家阿爸恁尊敬佢。,她的公公很疼她，她也像對自己父親那樣尊敬他。,,名詞,,11社會關係與行為
11-136,妹子孫,môi zû/zî/zîi sǔn,孫女,隔壁阿悠伯婆嫁去外國个妹子孫，昨日轉外家。,隔壁的阿悠伯祖母嫁到外國的孫女，昨天回娘家。,,名詞,,11社會關係與行為
11-137,大人細子,tai ngìn sê zû/zî/zîi,泛指大人和小孩,這餅大人細子攏真愛食。,這糕餅大人小孩都很愛吃。,,名詞,,11社會關係與行為
11-138,大嫂,tai soô,稱大哥的妻子或較年長朋友的太太,𠊎大嫂一等起客，見䀴著人，佢就歡頭笑面。,我大嫂最好客，每每見到人，她都笑臉迎人。,,名詞,,11社會關係與行為
11-139,談話,tàm bba,談話,電視臺有真多談話个節目。,電視臺有很多談話的節目。,,名詞,,11社會關係與行為
11-140,提供,tè giǔng,提供,這資料係頭家提供个。,這資料是老闆提供的。,,動詞,,11社會關係與行為
11-141,帖,teéb,帖子、喜帖,𠊎昨日收著高中同學个帖。,我昨天收到高中同學的喜帖。,,名詞,,11社會關係與行為
11-142,調查,deêu zǎ,調查,你去調查一下鬥底係麼个事情。,你去調查一下到底是什麼事情。,,動詞,,11社會關係與行為
11-143,敵人,tèd ngìn,敵人,佢人因為立場無共款嗄變做敵人。,他們因為立場不同竟然變成敵人。,,名詞,,11社會關係與行為
11-144,討皮疾,toô pì cìd,討打,這個細子講毋會聽，根本係討皮疾。,這小孩講不聽，根本討打。,,動詞,,11社會關係與行為
11-145,代理,toi lî,代理,韶日佢請假，你代理一下好無？,明天他請假，你代理一下好嗎？,,動詞,,11社會關係與行為
11-146,推,tǒi/tǔi,推卸,自家个事莫推得別儕,自己的工作別推給別人,,動詞,,11社會關係與行為
11-147,推辭,tǒi sù,推辭,人拜託佢个事情，佢透底毋識推辭。,人家拜託他的事情，他從來不曾推辭。,,動詞,,11社會關係與行為
11-148,團圓,tòn bbièn,團圓,年三十暗夜食團圓飯。,除夕夜吃團圓飯。,,動詞,,11社會關係與行為
11-149,團體,tòn tê,團體,這個團體專門在救人个。,這團體專門在救人的。,,名詞,,11社會關係與行為
11-150,推薦,tǔi ziên,介紹人或事物使其被採納任用,逐儕都推薦佢去參加比賽。,每個人都推薦他去參加比賽。,,動詞,,11社會關係與行為
11-151,偎靠,bbâ koô,依靠,老阿婆真苦憐，無人好偎靠。,老婆婆很可憐，沒人可以依靠。,,動詞,,11社會關係與行為
11-152,不孝子,búd hâu zû/zî/zîi,不孝子,阿明毋聽事，阿依罵佢係不孝子。,阿明不聽話，媽媽罵他是不孝子。,,名詞,,11社會關係與行為
11-153,名姓,miàng siâng,姓名,老啊！連自家个名姓都毋識去。,老了！連自己的姓名都不認得。,,名詞,,11社會關係與行為
11-154,餳,siànn,吸引,甜个莫囥桌崠，會餳蟻子。,甜食不要放桌上，會吸引螞蟻。,,動詞,,11社會關係與行為
11-155,選擇,siên cèd,選擇,做好選擇即莫後悔,做好選擇就不要後悔,,名詞,動詞,11社會關係與行為
11-156,新婦,sǐn/sǐm pě,媳婦,佢攏總有三個新婦，逐個攏真勤儉做家，得佢惜入心。,他總共有三個媳婦，每個都很勤儉愛家，很得他的疼惜。,,名詞,,11社會關係與行為
11-157,性別,sîn pièd,男女或雌雄兩性的區分,有兜動物無分性別。,有些動物不分性別。,,名詞,,11社會關係與行為
11-158,新親戚,sǐn cǐn cíd,新親戚、剛結的姻親,新親戚和媒人共桌坐,剛結的姻親和媒人坐同桌,,名詞,,11社會關係與行為
11-159,相爭,siǒng zǎng,互相搶,佢兩姊妹相爭討去市場。,他們兩姊妹互相搶著要去市場。,,動詞,,11社會關係與行為
11-160,假意,gâ rhî,假裝,阿依直直喊佢，佢嗄假意無聽著。,媽媽一直叫他，他卻假裝沒聽到。,,動詞,,11社會關係與行為
11-161,爭取,zěn/zǎng cî,爭取,自家个權利愛爭取,自己的權利要爭取,,動詞,,11社會關係與行為
11-162,子兒,zû/zî/zîi rhì,子女,佢人兩公姐討供恁多子兒，實在真拚哦！,他們夫妻倆要養這麼多子女，實在很拼喔！,,名詞,,11社會關係與行為
11-163,姊嫂,zî soô,妯娌,屋下做个係果菜大賣生理，佢人兩姊嫂鬥做文書和會計个業務。,家中做的是果菜批發生意，她們妯娌幫忙文書與會計的業務。,,名詞,,11社會關係與行為
11-164,證明,zhîn mèn,證明,愛仰子證明得大家䀴？,要怎麼證明給大家看？,,動詞,,11社會關係與行為
11-165,使妮,sai nai,撒嬌,阿女較會拁爺哀使妮。,女兒比較會跟父母撒嬌。,,動詞,,11社會關係與行為
11-166,作怪,zoó guâi,作怪、耍花樣，「毋會作怪」即為無法作怪之意,"佢頭會作怪。<br>佢一有錢即滿哪位流流漂漂，這下無錢毋會作怪啊。","他最會耍花樣。<br>他一有錢就到處遊玩，現在沒錢無法作怪了。",,動詞,,11社會關係與行為
11-167,主動,zhî tung,主動,主動拁人鬥做,主動幫忙別人,,形容詞,,11社會關係與行為
11-168,祝福,zhú fú,祝福,祝福你平安順序。,祝福你平安順利。,,名詞,,11社會關係與行為
11-169,參觀,cǎm guǎn,參觀,自由參觀,自由參觀,,動詞,,11社會關係與行為
11-170,創造,công coo,創造,試驗恁多擺總算創造出來啊！,試驗這麼多次總算創造出來了！,,動詞,,11社會關係與行為
12-1,恁久,ngîn giû,這麼久；近來、最近,"仰子會去恁久猶吂轉？<br>恁久無䀴著！","怎麼去這麼久還沒回來？<br>好久不見！",,副詞,,12時空與情狀副詞
12-2,半站（半路）,bân cam (bân lu),中途,腳真痠，到半站即行毋會停動啊。,腳很痠，到半途就走不動了。,,副詞,,12時空與情狀副詞
12-3,半世人,bân shê ngìn,大半輩子,佢用半世人正完成這本書。,他用大半輩子才完成這本書。,,名詞,,12時空與情狀副詞
12-4,盡尾（包尾）,cin mǔi (bǎu mǔi),最後,盡尾出來个愛鎖門。,最後出來的要鎖門。,,副詞,,12時空與情狀副詞
12-5,上裡,shong lê,北邊,日本在臺灣个上裡。,日本在臺灣的北邊。,,名詞,,12時空與情狀副詞
12-6,北勢裡（北方）  ,béd shê lê (bédfǒng),北方,寒天个時務，北勢裡个鳥會落南過冬。,冬天的時候，北方的鳥會南下過冬。,,名詞,,12時空與情狀副詞
12-7,脣,fìn,旁邊,阿叔企在阿怙身脣作垺翕相。,叔叔站在爸爸旁邊一起照相。,,副詞,,12時空與情狀副詞
12-8,地區,ti kǐ/kiǔ,地區,這地區輒輒做大水。,這地區常常鬧水災。,,名詞,,12時空與情狀副詞
12-9,不時,búd shì,不時、經常,不時會聽著佢个聲,經常會聽到他的聲音,,副詞,,12時空與情狀副詞
12-10,當日（本日）,dǒng ngíd (bûn ngíd),當天,當日去，當日轉。,當天去，當天回。,,副詞,,12時空與情狀副詞
12-11,昨日暗夜,cǎ ngíd âm rhia,昨天晚上,昨日暗夜𠊎佮阿姊作垺去踅夜市,昨晚我跟姊姊一起去逛夜市,,副詞,,12時空與情狀副詞
12-12,初二,cǔ ngi,農曆初二,年初二轉外家。,農曆正月初二回娘家。,,副詞,名詞,12時空與情狀副詞
12-13,底,dê,底部、尾部,"腳底得蚊叮著。<br>這個月月底係阿哥生日。","腳底被蚊子叮到。<br>這個月月底是哥哥生日。",,名詞,,12時空與情狀副詞
12-14,下底,hǎ dê,底下、下面,盒下底有兩張紙。,盒子下面有兩張紙。,,副詞,,12時空與情狀副詞
12-15,恬恬仔,diǎm diǎm à,不聲不響地；靜靜地、安靜地,"恬恬仔行入來。<br>你先恬恬仔坐在膨椅面上！莫講事。","不聲不響地走進來。<br>你先安靜地坐在沙發上！不要說話。",,副詞,,12時空與情狀副詞
12-16,顛倒,deěn doô,次序相反；反而,"佢个衫歸日顛倒著，自家攏毋知。<br>想討害人顛倒害著自家。","他的衣服穿反一整天了，自己都不知道。<br>想害人反而害到自己。",,副詞,形容詞,12時空與情狀副詞
12-17,當晝時頭（當晝心）,dǒng zhiû shì tèu (dǒng zhiû sǐm),正午時分,當晝時頭莫在外頭炙日頭。,正午時分不要在外面晒太陽。,,副詞,,12時空與情狀副詞
12-18,現場（當場）,hien chòng (dǒng chòng),當場,佢偷提物件，現場得人捉著。,他偷東西，當場被人捉到。,,形容詞,,12時空與情狀副詞
12-19,當面,dǒng miên,當面,有麼个事，大家出來當面講。,有什麼話，大家出來當面講。,,副詞,,12時空與情狀副詞
12-20,當年,dǒng neèn,當年,當年打个契約，這下敢猶有效？,當年打的契約，現在還有效嗎？,,副詞,,12時空與情狀副詞
12-21,東片裡,dǔng peên lê,東邊,東片裡出虹會好天。,東邊出現彩虹會放晴。,,名詞,,12時空與情狀副詞
12-22,東片（東方）,dǔng peên (dǔngfǒng),東方,宜蘭个東片有一個龜山島。,宜蘭的東方有一個龜山島。,,名詞,,12時空與情狀副詞
12-23,中央,dǔ/dǔng ǒng,中央,田中央有起一間寮。,田中央有蓋一間簡易小屋。,,副詞,,12時空與情狀副詞
12-24,真誠,zhǐn shàng,非常,血壓真誠低。,血壓非常低。,,副詞,,12時空與情狀副詞
12-25,拚勢,biâng shê,盡情地,時間真多，你做你拚勢賞。,時間很多，你儘管盡情地玩。,,副詞,,12時空與情狀副詞
12-26,多多少少,doǒ doǒ shioô shioô,或多或少,多多少少做兜,或多或少做一些,,副詞,,12時空與情狀副詞
12-27,多少,doǒ shioô,多多少少,放尞日去做一息仔零工，多少趁兜仔所費。,放假日去做些零工，多少賺些生活費。,,副詞,,12時空與情狀副詞
12-28,隔夜,gá rhia,隔夜,隔夜茶毒過蛇。,隔夜茶比蛇還毒。,,副詞,,12時空與情狀副詞
12-29,隔一日,gá rhíd ngíd,間隔一天,頭那毛隔一日洗一擺即好。,頭髮隔一天洗一次就好。,,副詞,,12時空與情狀副詞
12-30,敢講（敢係）,gâm gông (gâm he),難道、難不成,天氣敢講又討轉冷啊？,天氣難道又要轉涼了嗎？,,副詞,,12時空與情狀副詞
12-31,驚,giǎng,恐怕,青紅燈恁多，驚會赴毋會著飛機。,紅綠燈那麼多，恐怕會趕不上飛機。,,副詞,,12時空與情狀副詞
12-32,遐位（遐跡位）,gá bbi (gá ziá bbi),那裡,遐位有凳好坐。,那裡有椅子可坐。,,副詞,,12時空與情狀副詞
12-33,反轉日（隔日）,fân zheên ngíd (gá ngíd),隔天,阿姊今日落南，反轉日即會轉來。,姊姊今天南下，隔天就會回來。,,副詞,,12時空與情狀副詞
12-34,麼个人,bboó gâi ngìn,任何人就都…,這頭路毋係麼个人攏會做个。,這工作不是任何人都能做的。,,副詞,,12時空與情狀副詞
12-35,房間底,fòng geěn dê,房間裡,房間底有老鼠，阿妹驚到直直唩。,房間裡有老鼠，妹妹嚇到一直哭。,,名詞,,12時空與情狀副詞
12-36,攔緊,làn gîn,趕緊、急忙著,做麼个攔緊討走？,幹嘛急著要走？,,副詞,,12時空與情狀副詞
12-37,角頭,goó tèu,角落地方,角頭揙䀴望啊！應該有正著。,角落翻找看看！應該有才對。,,名詞,,12時空與情狀副詞
12-38,量早,liong zoô,趁早,討出去尞猶毋量早，毋驚塞車係無？,要出去玩還不趁早，不怕塞車是嗎？,,副詞,,12時空與情狀副詞
12-39,歸下（總下）,gǔi ha (zûng ha),全部,這糖歸下得佢買去。,這糖果全部被他買走。,,副詞,,12時空與情狀副詞
12-40,歸下晝,gǔi hǎ zhiû,整個下午,"歸下晝無䀴著人。<br>睡歸下晝。","整個下午沒看到人。<br>睡整個下午。",,副詞,,12時空與情狀副詞
12-41,有時務,rhiǔ shì bbu,有時,有時務會得佢氣死,有時會被他氣死,,副詞,,12時空與情狀副詞
12-42,後下（了後）,heu ha (leêu heu),後來，以後,佢過年前有來𠊎个店內底，後下即無擱䀴著啊。,他過年前有來我的店裡，後來就沒再看到了。,,副詞,,12時空與情狀副詞
12-43,做下,zoô ha,全部,這做下得你提轉去，毋使恁細義。,這全部給你拿回去，不用那麼客氣。,,副詞,,12時空與情狀副詞
12-44,閒時閒務,heèn  shì  heèn  bbu,指非節日時段,恁勤，閒時閒務也做粄來食。,這麼勤奮，不是節日也做粄來吃。,,副詞,,12時空與情狀副詞
12-45,好定泥,hoô ten nì,好端端地，突然間,仰子會好定泥毋見去？,突然間怎麼會不見？,,副詞,,12時空與情狀副詞
12-46,海外,hôi nguai,海外,海外嘛有客人，有一兜猶會講客事。,海外也有客家人，有些還會說客語。,,名詞,,12時空與情狀副詞
12-47,上回,shong fuè,上次,上回和佢共下去食酒,上次和他一起去喝喜酒,,副詞,,12時空與情狀副詞
12-48,以來,rhî lòi,以來,自古以來即係按,自古以來就這樣,,副詞,,12時空與情狀副詞
12-49,這駁子,lî poó zû/zî/zîi,最近、這陣子,這駁子菜價又起啊。,這陣子菜價又漲了。,,副詞,,12時空與情狀副詞
12-50,這滿,lí mân,這次、這回；現在、此時,"這滿佢人討去大陸尞。<br>這滿你討仰子解決？<br>比較成過，佢這滿加瘦足多啊！","這次他們要去大陸玩。<br>這次你要怎麼解決？<br>比起從前，他現在瘦多了！",,副詞,,12時空與情狀副詞
12-51,歸年透冬,gǔi neèn têu dǔng,一年到頭,佢真勇，歸年透冬攏著短衫袖。,他很強壯，一年到頭都穿短袖。,,副詞,,12時空與情狀副詞
12-52,一時,rhíd shì,一下子,一時想毋會著，想著正拁你講。,一時想不到，想到再跟你說。,,副詞,,12時空與情狀副詞
12-53,一站,rhíd cam,一段時間,這下無錢，擱一站正講。,現在沒錢，過一段時間再說。,,副詞,,12時空與情狀副詞
12-54,一世人,rhíd shê ngìn,一生、一輩子,佢一世人真快樂，無愁無慮。,他一生很快樂，無憂無慮。,,名詞,,12時空與情狀副詞
12-55,越來越…,bbàd lòi bbàd...,越來越…,臺北个人口越來越多。,臺北的人口越來越多。,,副詞,,12時空與情狀副詞
12-56,勻勻,bbìn bbìn,均勻地,錢愛勻勻子用，毋好一擺用淨淨。,錢要分配著使用，不要一次用光。,,副詞,,12時空與情狀副詞
12-57,輒常,ciàb shòng,常常,阿哥輒常賞電動賞到天光,哥哥常常玩電動玩到天亮,,副詞,,12時空與情狀副詞
12-58,進一步,zîn rhíd pu,進一步,大家猶有較進一步个想法無？,大家還有比較進一步的想法嗎？,,副詞,,12時空與情狀副詞
12-59,其中,kì zhǔng,其中,恁多隻內底，其中有三隻係嫲个。,這麼多隻中，其中有三隻是母的。,,副詞,,12時空與情狀副詞
12-60,硬討（硬硬討）,ngang toô (ngang ngang toô),執意、強迫人去做能力不夠或不願意做的事,喊佢莫去，佢硬討去。,叫他不要去，他硬是要去。,,副詞,,12時空與情狀副詞
12-61,空間,kǔng geěn,空間,樓崠个空間真闊，你會用囥真多物件。,樓上的空間很寬敞，你可以放很多東西。,,名詞,,12時空與情狀副詞
12-62,落尾,loo mǔi,後來（方位、時間）,本來講毋去，落尾擱走去。,本來說不去，後來又跑去。,,名詞,,12時空與情狀副詞
12-63,臨臨,lìm lìm,極接近,這位恁狹，臨臨做兩間。,這邊那麼狹窄，最多可以隔成兩間房間。,,副詞,,12時空與情狀副詞
12-64,偎晝,bbâ zhiû,近中午,偎晝討去領錢。,近中午時要去領錢。,,副詞,,12時空與情狀副詞
12-65,略略仔,lio lio à,稍微,上擺跌倒著傷个遐位，猶略略仔會疾。,上次跌倒受傷的部位，還稍微會痛。,,副詞,,12時空與情狀副詞
12-66,對面,dôi miên,對面,佢兩儕蹛兩對面。,他們兩人住對面。,,副詞,,12時空與情狀副詞
12-67,兩下半,liông ha bân,不久、一下子,佢真枵，一碗糜兩下半即食淨淨。,他很餓，一碗粥一下子就吃光了。,,副詞,,12時空與情狀副詞
12-68,毋會赴,m̌ moi fû,來不及、趕不上,即算你走較緊，嘛毋會赴啊。,就算你跑得再快，也來不及了。,,副詞,,12時空與情狀副詞
12-69,黏時,neèm shì,馬上、立刻,佢做人真熱心，尋佢鬥相共黏時就到位。,他做人最熱心，找他幫忙立刻就到。,,副詞,,12時空與情狀副詞
12-70,猶真早,ià/iàu zhǐn zoô,還早得很,猶真早啦！慢慢子來。,還早得很啦！慢慢來。,,副詞,,12時空與情狀副詞
12-71,密密,mèd mèd/meèd meèd,連續不斷,佢密密拁人借錢，毋知有還無？,他不斷向人借錢，不知道有還錢嗎？,,副詞,,12時空與情狀副詞
12-72,尾蒂,mǔi di,尾部，後方；後來（方位、時間）,"佢無在頭前，即係在尾蒂。<br>本來講好个，尾蒂又講佢無閒無想討去。","他不在前面，就是在後面。<br>本來說好的，後來又說他沒空不想去。",,副詞,,12時空與情狀副詞
12-73,無幾久,mò gíd giû,沒多久,"佢正轉無幾久定，擱愛出門啊。<br>電話鳴無幾久。","他才剛回來沒多久而已，又要出門了。<br>電話響沒多久。",,副詞,,12時空與情狀副詞
12-74,莫,mâi/mo,別、勿,你莫恁愛創治人啦。,你不要那麼愛戲弄人啦。,,副詞,,12時空與情狀副詞
12-75,南勢裡（南方）,nàm shê lê (nàm fǒng),南方,伯勞鳥逐年攏會來南勢裡過冬。,伯勞鳥每年都會來南方過冬。,,名詞,,12時空與情狀副詞
12-76,下裡,hǎ lê,南邊,臺灣个下裡係菲律賓。,臺灣的南邊是菲律賓。,,名詞,,12時空與情狀副詞
12-77,南部,nàm pu,南部,臺灣南部一溜即真熱。,臺灣南部一向都很熱。,,名詞,,12時空與情狀副詞
12-78,原在（自底）,ngièn cai (cu dê),原先、原本,佢原在蹛這，落尾正徙去別位。,他原本住這裡，後來才搬去別的地方。,,副詞,,12時空與情狀副詞
12-79,年代,neèn toi,年代,這係五零年代个流行歌。,這是五零年代的流行歌。,,名詞,,12時空與情狀副詞
12-80,外國,nguai gúd,外國,佢從細在外國蹛，所以毋會曉講家鄉个事。,他從小在外國住，所以不會說家鄉的話。,,名詞,,12時空與情狀副詞
12-81,外鄉,nguai hiǒng,外地,少年時務，佢去外鄉打拚。,年輕時，他去外地打拚。,,名詞,,12時空與情狀副詞
12-82,偏偏,piěn piěn,偏偏,喊佢加著一領衫出門，佢偏偏毋聽人講。,叫他出門多穿件衣服，他偏偏不聽話。,,副詞,,12時空與情狀副詞
12-83,暫時,ciam shì,暫時,這件事暫時無愛拁佢講。,這件事暫時不要跟他說。,,副詞,,12時空與情狀副詞
12-84,定著,ten choo,絕對,佢个事定著毋會聽个。,他的話絕對聽不得。,,副詞,,12時空與情狀副詞
12-85,前,cièn,前,"學校前有車牌。（空間）<br>前兩日。（時間）","學校前面有站牌。<br>前兩天",,副詞,,12時空與情狀副詞
12-86,頭好,tèu hoô,最好,事情頭好係像你講个按。,事情最好是像你說的那樣。,,副詞,形容詞,12時空與情狀副詞
12-87,親身,cǐn shǐn,親自,韶日𠊎有事，無法度親身過去。,明天我有事，沒辦法親自過去。,,副詞,,12時空與情狀副詞
12-88,親目,cǐn hḿ,親眼,遐個風景你定著愛親目䀴過，正會知有幾靚。,那風景你一定要親眼見過，才會知道有多漂亮。,,副詞,,12時空與情狀副詞
12-89,煞煞,sád sád,儘速地、下定決心、積極的,你煞煞去做，毋好拖。,你下定決心去做，不要拖。,,副詞,,12時空與情狀副詞
12-90,三更半夜,sǎm gǎng bân rhia,三更半夜,佢逐日賞到三更半夜正轉,他每天玩到三更半夜才回家,,副詞,,12時空與情狀副詞
12-91,小可,sioô kuâ/koô,輕微的,小可事情，緊張麼个？,一點小事，緊張什麼？,,副詞,,12時空與情狀副詞
12-92,時代,shì toi,時代,"這下麼个時代啊猶恁古板。<br>思想恁老，會跈毋會著時代。","現在什麼時代了還那麼古板。<br>思想那麼老舊，會跟不上時代。",,名詞,,12時空與情狀副詞
12-93,不時,búd shì,不時，時時刻刻,這個路口不時有車禍，經過个時務愛細義。,這路口不時有車禍，經過的時候要小心。,,副詞,,12時空與情狀副詞
12-94,時常,shì shòng,時常,細子人時常會在這賞點膨嬰。,小朋友時常會在這裡玩捉迷藏。,,副詞,,12時空與情狀副詞
12-95,世紀,shê gî,世紀,二十一世紀係高端科技个時代。,二十一世紀是高端科技的時代。,,名詞,,12時空與情狀副詞
12-96,甚至,shîm zhî,甚至,佢毋若罵人定，甚至猶動手打人。,他不只罵人而已，甚至還動手打人。,,副詞,,12時空與情狀副詞
12-97,身脣,shǐn fìn,身邊,總統身脣有人保護,總統身邊有人保護,,副詞,,12時空與情狀副詞
12-98,脣頭,fìn tèu,旁邊,車脣頭有兩包垃圾。,車子旁邊有兩包垃圾。,,副詞,,12時空與情狀副詞
12-99,大討,tai toô,大約、大概、大致、一般,若係無特殊情況，社區住民大討會贊成正著。,如果沒有特殊情況，社區住民一般會贊成才對。,,副詞,,12時空與情狀副詞
12-100,偷偷,těu těu,偷偷地,毋會用偷偷拁筆擎去用。,不可以偷偷把筆拿去用。,,副詞,,12時空與情狀副詞
12-101,頭那崠,tèu nà dûng,頭上,阿公頭那崠有白頭那毛。,祖父頭上有白頭髮。,,副詞,,12時空與情狀副詞
12-102,頭日,tèu ngíd,前一天；第一天,"頭日即愛先去準備<br>年過了頭日上班，人猶懶懶。","前一天就要先去準備<br>過完年第一天上班，人還懶懶的。",,副詞,,12時空與情狀副詞
12-103,頭回,tèu fuè,第一次,頭回食著這路菜。,第一次吃到這道菜。,,副詞,,12時空與情狀副詞
12-104,成下,shàng ha,以前,成下無電視好䀴,以前沒有電視可以看,,副詞,,12時空與情狀副詞
12-105,頭頭擺,tèu tèu bâi,第一次,頭頭擺䀴佢氣到按。,第一次看他氣成這樣。,,副詞,,12時空與情狀副詞
12-106,款款,kuǎn kuǎn,沉著穩定的；慢慢的,款款食，毋好哽著哦！,慢慢吃，不要噎到了！,,副詞,,12時空與情狀副詞
12-107,忒,téd,太…,恁熱著棉襖會忒燒。,這麼熱穿棉襖會太熱。,,副詞,,12時空與情狀副詞
12-109,通盤,tǔng pàn,全部,這通盤得你抸轉去。,這全部讓你帶回去。,,副詞,,12時空與情狀副詞
12-110,所在,sû cai,地方,這所在起飯店真好。,這地方蓋飯店很好。,,名詞,,12時空與情狀副詞
12-111,成過,shàng goô,以往、以前,成過無人敢按講,過去沒人敢這麼說,,副詞,,12時空與情狀副詞
12-112,西方,sě fǒng,西方,西方和東方个文化差真多。,西方和東方的文化差很多。,,名詞,,12時空與情狀副詞
12-113,西片裡,sě peên lê,西邊,日頭對西片裡落山。,太陽從西邊下山。,,名詞,,12時空與情狀副詞
12-114,西部,sě pu,西部,臺灣西部多平洋。,臺灣西邊多平原。,,名詞,,12時空與情狀副詞
12-115,嶄然,zhâm rhèn,相當、十分,嶄然好膽,相當大膽,,副詞,,12時空與情狀副詞
12-116,軟膁,ngiěn rhiâm,指腰部兩側旁邊,熱天真翕，軟膁一半下會生痱仔。,夏天很悶熱，腰側有時會長痱子。,,形容詞,,12時空與情狀副詞
12-117,晨早,chìn zoô,早晨,阿公逐晨早去公園運動。,爺爺每天早上去公園運動。,,名詞,,12時空與情狀副詞
12-118,至少,zhî shioô,至少,至少佢猶真乖,至少他還很乖,,副詞,,12時空與情狀副詞
12-119,較早兜,kâ zoô děu,早日、早點,較早兜轉來！莫尞到毋知好轉。,早點回來！不要玩到忘記回家。,,名詞,,12時空與情狀副詞
12-120,早期,zoô kì,最初、早期,這公司早期直直了錢，落尾正有趁錢。,這公司早期一直虧錢，後來才有賺錢。,,名詞,,12時空與情狀副詞
12-121,早慢,zoô meen,遲早、早晚,"做否事早慢會得警察捉著。<br>開錢毋知疾，早慢即會倒去。","做壞事遲早會被警察捉到。<br>花錢不手軟，早晚就會破產。",,副詞,,12時空與情狀副詞
12-122,早暗,zoô âm,早晚,天氣轉寒，早暗愛加著一領衫。,天氣變冷，早晚要多加一件衣服。,,副詞,,12時空與情狀副詞
12-123,左右,zoô rhiu,左右，表示約略之數,差不多兩點鐘左右,差不多兩小時左右,,副詞,,12時空與情狀副詞
12-124,晝,zhiû,晚、遲,忒晝啊！會赴毋會著啊！,太遲了！快趕不及了！,,形容詞,,12時空與情狀副詞
12-125,總算,zûng sôn,總算,這擺總算得佢考著教書先生。,這次總算讓他考上教師。,,副詞,,12時空與情狀副詞
12-126,總有,zûng rhiǔ,總有,認真打拚，總有一日會出頭天。,努力打拚，總有一天會出頭。,,短語,,12時空與情狀副詞
12-127,中部,zhǔng pu,中部,氣象講中部會落大雨。,氣象說中部會下大雨。,,名詞,,12時空與情狀副詞
12-128,期間,kì geěn,期間,阿爸無在屋下个期間，你愛聽事。,爸爸不在家的期間，你要聽話。,,名詞,,12時空與情狀副詞
12-129,猶毋使,ià m̀ sû,還不用,日猶恁久，猶毋使做決定無要緊。,日子還這麼久，還不用做決定沒關係。,,副詞,,12時空與情狀副詞
13-1,擱,goó,再,若係擱講，佢即係會受氣个。,若再說，他可是會生氣的。,,虛詞,,13特殊詞類
13-2,比論,bî lun,比如，亦可說「比論講、可比」,因為水果大出，市場有真多，比論番梨、西瓜，阿依喊𠊎多少買一兜轉來。,因為水果盛產，市場有很多，比如鳳梨、西瓜，媽媽叫我多多少少買點回來。,,虛詞,,13特殊詞類
13-3,佳載,gǎ zâi,幸好、幸虧,車碰壞會用擱買，佳載人無著傷。,車子撞壞可以再買，幸好人沒受傷。,,副詞,,13特殊詞類
13-4,不管,búd guân,不論、不管,不管仰子，你猶係愛來。,無論如何，你還是要來。,,虛詞,,13特殊詞類
13-5,本成,bûn shàng,原來、原本,本成討去，落尾無去。,原本要去，後來沒去。,,副詞,,13特殊詞類
13-6,徹白講,téd pa gông,坦白說,"若係拁先生徹白講，佢毋會處罰你。<br>徹白講，𠊎其實無想討去。","如果跟老師坦白說，他不會處罰你。<br>坦白說，我其實不想去。",,副詞,,13特殊詞類
13-7,互相,fu siǒng,互相,兩兄弟愛互相照顧。,兩兄弟要互相照顧。,,副詞,,13特殊詞類
13-8,遐,gá,那麼（表示轉折語氣）,頭下直直哼食肚枵，遐你仰子毋先去食飯呢？,剛剛一直喊肚子餓，那你怎麼不先去吃飯呢？,,虛詞,,13特殊詞類
13-9,擱,goó,再,"毋好擱賞！<br>有閒正擱來尞。<br>佢真會食，擱食十碗嘛毋會飽。","不要再玩！<br>有空再來玩。<br>他很會吃，再吃十碗也不會飽。",,副詞,,13特殊詞類
13-10,不得已,búd déd rhî,不得已,無抸錢，不得已先拁你借，韶日還你。,沒帶錢，不得已先跟你借，明天還你。,,副詞,,13特殊詞類
13-11,歸,gǔi,整（個）,"歸碗捧去食<br>歸隻、歸垤、歸日","整碗端去吃<br>整隻、整塊、整天",,虛詞,,13特殊詞類
13-12,已經…猶,rhî gěn... ià/iàu,已經…還,已經佢都真無閒，你猶直直尋佢做麼个？,他都已經很忙了，你還一直找他做什麼？,,虛詞,,13特殊詞類
13-13,若無（無）,nâ mò (mò),不然…,錢愛袋好，若無跌毋見即該死啊！,錢要放好，不然掉了就完蛋囉！,,虛詞,,13特殊詞類
13-14,向,hiông,往；向,向東片裡䀴出去，即係玉山。,往東邊看出去，就是玉山。,,介詞,,13特殊詞類
13-15,原底,ngièn dê,向來,佢原底就蹛這裡。,他向來就住這邊。,,副詞,,13特殊詞類
13-16,歸氣,gǔi kî,只好、乾脆,"𠊎个屋下猶有滿壁角，歸氣這兜全部得你啦！<br>若係無位好坐，歸氣企个䀴。","我家裡還有一大堆，乾脆這些全部給你啦！<br>如果沒位子可以坐，只好站著看。",,虛詞,,13特殊詞類
13-17,較輸,kâ shǐ,不如,"歸日在屋下䀴電視，較輸出去行行个。<br>人靚較輸命靚","整天在家裡看電視，不如出去走走。<br>人美不如命好",,虛詞,,13特殊詞類
13-18,毋單,m̀ dǎn,不只,賊毋單佢一儕。,小偷不只他一個。,,副詞,,13特殊詞類
13-19,毋管,m̀ guân,不論、不管,毋管仰子，你猶係愛拁𠊎鬥相共。,無論如何，你還是要幫我。,,虛詞,,13特殊詞類
13-20,莫講,mâi gông,不用說；別說、遑論,"莫講別儕，你自家嘛共樣！<br>佢腳疾，行都無法度，莫講愛走！","別講別人，你自己也一樣！<br>他腳痛，走都沒辦法，別說要跑！",,虛詞,,13特殊詞類
13-21,難怪（莫怪）,nàn guâi (mo guâi),難怪,佢兩儕係雙降个，難怪生做恁相像。,他們兩人是雙胞胎，難怪長得那麼像。,,虛詞,,13特殊詞類
13-22,人講,ngìn gông,所謂,人講个「捉貓么，䀴貓嫲」，正式有影！,所謂的「捉小貓，看母貓」，果然是真的！,,虛詞,,13特殊詞類
13-23,避免,piá miên,以免,愛細義避免危險,要小心以免危險,,動詞,,13特殊詞類
13-24,敢有,gâm rhiǔ,有…嗎,書店敢有賣這本書？,書店有賣這本書嗎？,,虛詞,,13特殊詞類
13-25,就算,ciu sôn,就算、即使,就算走無路去，嘛毋會用去偷去搶。,就算處境窘困，也不可以去偷去搶。,,虛詞,,13特殊詞類
13-26,嗄,sâ,卻；怎麼；反而,"討買菜嗄無抸錢<br>𠊎又毋識去過，嗄會知愛抸麼个？","要買菜卻沒帶錢<br>我又沒去過，怎麼會知道要帶什麼？",,虛詞,,13特殊詞類
13-27,接落,ziáb loo,接著,這裡个草𠊎割到差不多啊，接落即交得你收尾。,這邊的草我割得差不多了，接著就交給你收尾。,,虛詞,,13特殊詞類
13-28,續手,suâ shiû,隨手、順便,你拁碗撿揫，續手洗洗个！,你把碗收拾起來，順便洗一洗！,,虛詞,,13特殊詞類
13-29,實在係,shìd cai he,實在是、真是,賣烏心油个生理人，實在係害死人！,賣黑心油的商人，真是害死人！,,虛詞,,13特殊詞類
13-30,定,těn,而已,正恁多定，毋罅大家食。,才這麼多而已，不夠大家吃。,,副詞,,13特殊詞類
13-31,之間,zhǐ geěn,之間,這係佢兩儕之間个問題，你毋好插。,這是他們兩個之間的問題，你不要介入。,,虛詞,,13特殊詞類
13-32,總講,zûng gông,總而言之、無論如何,這個決定無法度擱變啊，總講即係按。,這決定沒辦法再變了，總而言之就是這樣。,,虛詞,,13特殊詞類
13-33,但係,dân he,但是,佢真好額，但係佢無閒開。,他很有錢，但是沒空花。,,虛詞,,13特殊詞類
13-34,撿採（準講）,giâm câi (zhîn gông),萬一、如果,撿採佢無來，愛仰子正好？,萬一他沒來，要怎麼辦才好？,,副詞,,13特殊詞類
13-35,著面…著面…（若…若…）,choo miên... choo miên... (na... na...),一面…一面,著面行著面䀴，䀴著佮意个正買。,邊走邊看，看了中意再買。,,副詞,,13特殊詞類
14-1,班機,bǎn gǐ,班機,颱風來，所有个班機攏歇个。,颱風來了，所有的班機都停飛。,,名詞,,14通訊、建設與交通
14-2,噪音,câu rhǐm,噪音,車路脣做隔音牆會用降低噪音。,車道邊設隔音牆可以降低噪音。,,名詞,,14通訊、建設與交通
14-3,自動化,cu tung fâ,自動化,生產自動化，又緊又好。,生產自動化，又快又好。,,動詞,,14通訊、建設與交通
14-4,傳真,cheèn zhǐn,傳真,資料傳真過來，收著會拁你講。,資料傳真過來，收到會跟你說。,,動詞,,14通訊、建設與交通
14-5,出發,chíd fád,出發,你幾時討出發？,你何時要出發？,,動詞,,14通訊、建設與交通
14-6,出境,chíd gîn,出境,限制出境,限制出境,,動詞,,14通訊、建設與交通
14-7,出口,chíd kêu,出口；開口說話,"臺灣个果子出口到全世界。<br>佢嘴真䆀，輒輒出口傷人。","臺灣的水果出口到全世界。<br>他嘴巴很壞，常常出口傷人。",,動詞,,14通訊、建設與交通
14-8,塞蹛,céd dâi,堵塞、不通順,水槽空塞蹛，攏毋會通。,水槽孔堵塞，完全不通。,,動詞,,14通訊、建設與交通
14-9,火車路（鐵枝路）,foô chǎ lu (teéd gǐ lu),鐵路,上阿里山有火車路通行。,上阿里山有鐵路通行。,,名詞,,14通訊、建設與交通
14-10,火車嫲（火車頭）,foô chǎ mà (foô chǎ tèu),火車頭,老式个火車嫲。,舊式的火車頭。,,名詞,,14通訊、建設與交通
14-11,護照,fu zhioô,護照,好得有人撿著你个護照。,還好有人撿到你的護照。,,名詞,,14通訊、建設與交通
14-12,紅泥橋,fùng nì kioò,水泥橋,紅泥橋得水打壞去。,水泥橋被水沖壞。,,名詞,,14通訊、建設與交通
14-13,交通,gǎu tǔng,交通,交通方便,交通方便,,名詞,,14通訊、建設與交通
14-14,寄,gî,寄,寄批,寄信,,動詞,,14通訊、建設與交通
14-15,建設,giên shéd,建設,"基礎建設<br>建設國家","基礎建設<br>建設國家",,名詞,動詞,14通訊、建設與交通
14-16,高速公路,goǒ sú gǔng lu,高速公路,過年過節高速公路不時會塞車。,過年過節高速公路經常會塞車。,,名詞,,14通訊、建設與交通
14-17,港口,gông kêu,港口,港口有大隻船出入。,港口有大艘的船隻出入。,,名詞,,14通訊、建設與交通
14-18,公路,gǔng lu,公路,蘇花公路,蘇花公路,,名詞,,14通訊、建設與交通
14-19,汽油（發油）,kî rhiù (fád rhiù),汽油,汽油這駁子直直起價。,汽油這陣子一直漲價。,,名詞,,14通訊、建設與交通
14-20,起屋,kî bbú,蓋房子,佢係泥水師傅，專門拁人起屋。,他是水泥師傅，專門幫人蓋房子。,,動詞,,14通訊、建設與交通
14-21,起,kî,建造（房舍、廟宇等）,"起大樓<br>這片个屋愈起愈高。","建造大樓<br>這邊的房子越蓋越高。",,動詞,,14通訊、建設與交通
14-22,海關,hôi guǎn,海關,出國愛過海關,出國要過海關,,名詞,,14通訊、建設與交通
14-23,巷,hong,巷,佢蹛在仁愛路三巷五號。,他住在仁愛路三巷五號。,,名詞,,14通訊、建設與交通
14-24,音響,rhǐm hiông,音響,這音響足好，毋過無便宜。,這音響很好，不過不便宜。,,名詞,,14通訊、建設與交通
14-25,郵便局（郵局）,rhiù pien/pen kiu (rhiù kiu),郵局,郵便局嘛會用領錢,郵局也可以領錢,,名詞,,14通訊、建設與交通
14-26,郵票,rhiù pioô,郵票,寄批愛貼郵票。,寄信要貼郵票。,,名詞,,14通訊、建設與交通
14-27,轎車,kioo chǎ,轎車,現時有真多人用轎車做交通工具。,時下有許多人用轎車當交通工具。,,名詞,,14通訊、建設與交通
14-28,科技,koǒ gǐ,科技,"科技大學<br>科技進步","科技大學<br>科技進步",,名詞,,14通訊、建設與交通
14-29,錄音,liu rhǐm,錄音,用錄音筆錄音,用錄音筆錄音,,動詞,,14通訊、建設與交通
14-30,路口,lu kêu,路口,十字路口,十字路口,,名詞,,14通訊、建設與交通
14-31,火船（輪船）,foô fièn (lùn fièn),輪船,討出國，坐火船較久。,要出國，坐輪船比較久。,,名詞,,14通訊、建設與交通
14-32,碼頭,mǎ tèu,碼頭,碼頭歇真多船。,碼頭停靠很多船隻。,,名詞,,14通訊、建設與交通
14-33,明信片,mèn/meèn sîn peên,明信片,今日𠊎收著一張明信片,今天我收到一張明信片,,名詞,,14通訊、建設與交通
14-34,入境,ngìb gîn,入境,入境手續,入境手續,,動詞,,14通訊、建設與交通
14-35,人口,ngìn kêu,人口,臺灣个人口有兩千三百萬。,臺灣的人口有兩千三百萬。,,名詞,,14通訊、建設與交通
14-36,標語,pioǒ ngî,標語,危險个所在會有警告標語。,危險的地方會有警告標語。,,名詞,,14通訊、建設與交通
14-37,設,shéd,設立,設一臺機器在這，真利便。,設一臺機器在這，很方便。,,動詞,,14通訊、建設與交通
14-38,設備,shéd pi,設備,這餐廳設備嶄然高級。,這餐廳設備相當高級。,,名詞,,14通訊、建設與交通
14-39,上網,shǒng miông,上網,用手機上網真利便。,用手機上網很方便。,,動詞,,14通訊、建設與交通
14-40,啦濟喲（收音機）,la rhi oô (shiǔ rhǐm gǐ),收音機,啦濟喲係二十世紀人類真偉大个一種發明。,收音機是二十世紀人類很偉大的一種發明。,,名詞,,14通訊、建設與交通
14-41,透到,têu doô,通往,這條細路直直行，會透到高速公路。,這條小路直直走，會通到高速公路。,,動詞,,14通訊、建設與交通
14-42,電,teen,電,"失電<br>無電",停電、沒電,,名詞,,14通訊、建設與交通
14-43,電車,teen chǎ,電車,日本真多人坐電車上班。,日本很多人坐電車上班。,,名詞,,14通訊、建設與交通
14-44,電藥,teen rhioo,電池,時鐘个電藥無電啊。,時鐘的電池沒電了。,,名詞,,14通訊、建設與交通
14-45,電器,teen kî,電器,用電器愛注意。,用電器要小心。,,名詞,,14通訊、建設與交通
14-46,電臺,teen tài,電臺,廣播電臺,廣播電臺,,名詞,,14通訊、建設與交通
14-47,速度,sú tu,速度,"你个車速度仰子恁慢？<br>佢做事速度真緊。","你的車子速度怎麼這麼慢？<br>他工作速度很快。",,名詞,,14通訊、建設與交通
14-48,批,pě,信件,𠊎个批，你有收著無？,我的信，你有收到嗎？,,名詞,,14通訊、建設與交通
14-49,整修,zhîn siǔ,修建,屋蹛恁多年，久久愛整修一擺。,屋子住那麼多年，久久要修建一次。,,動詞,,14通訊、建設與交通
14-50,巷路,hong lu,走廊,莫在巷路面上捎來捎去。,不要在走廊上追來追去。,,名詞,,14通訊、建設與交通
14-51,建立,giên lìb,建立,"建立關係<br>建立制度","建立關係<br>建立制度",,動詞,,14通訊、建設與交通
14-52,城市,shàng shi,城市,這城市人真多。,這城市人很多。,,名詞,,14通訊、建設與交通
15-1,拜年,bâi neèn,拜年,去人屋下拜年愛擐等路去。,去別人家裡拜年要帶伴手禮去。,,動詞,,15歲時祭儀、習俗與宗教
15-2,拜天公,bâi teěn gǔng,謝天、拜天公,拜天公愛燒金,拜天公要燒金紙,,動詞,,15歲時祭儀、習俗與宗教
15-3,包紅包（包禮）,bǎu fùng bǎu (bǎu lî),包禮,去食酒，愛包紅包。,去喝喜酒，要包禮。,,動詞,,15歲時祭儀、習俗與宗教
15-4,庇佑,bî rhiu,庇佑,好得神明庇佑，佢正無事情。,幸好神明庇佑，他才平安無事。,,動詞,,15歲時祭儀、習俗與宗教
15-5,傳香火,cheèn hiǒng foô,傳宗接代,佢望後生較緊結婚傳香火,他指望兒子趕緊結婚傳宗接代,,動詞,,15歲時祭儀、習俗與宗教
15-6,長山,chòng sǎn,指大陸原鄉，即「唐山」,厥屋下个來臺祖係對長山來个。,他家的來臺祖是從唐山來的。,,名詞,,15歲時祭儀、習俗與宗教
15-7,出山,chíd sǎn,出殯,阿媽拜六出山,祖母星期六出殯,,動詞,,15歲時祭儀、習俗與宗教
15-8,戴孝,dâi hâu,帶孝徽、服喪,屋下有人過身愛戴孝。,家裡有人過世要服喪。,,動詞,,15歲時祭儀、習俗與宗教
15-9,跌無筊,deéd mò gâu,擲筊擲不到肯定的聖筊,逐擺拜公媽攏跌無筊。,每次拜祖先都擲不到聖筊。,,動詞,,15歲時祭儀、習俗與宗教
15-10,跌筊,deéd gâu,擲筊以卜吉凶,去廟跌筊,去廟裡擲筊,,動詞,,15歲時祭儀、習俗與宗教
15-11,對歲,dôi sê,週歲,拁細子做對歲,替小孩過週歲,,副詞,,15歲時祭儀、習俗與宗教
15-12,佛教,fùd gâu,佛教,阿公信佛教,祖父信佛教,,名詞,,15歲時祭儀、習俗與宗教
15-13,婚姻,fǔn rhǐn,婚姻,佢兩儕真相好，大家真䀴好這段婚姻。,他們兩個很要好，大家很看好這段婚姻。,,名詞,,15歲時祭儀、習俗與宗教
15-14,地,ti,墳墓,後禮拜討掛紙，去地遐跡拁草刜刜个。,下星期要掃墓，去墳墓那邊把草除一除。,,名詞,,15歲時祭儀、習俗與宗教
15-15,風俗,fǔng siu,風俗,傳統風俗,傳統風俗,,名詞,,15歲時祭儀、習俗與宗教
15-16,教堂,gâu tòng,教堂,去教堂做禮拜,去教堂做禮拜,,名詞,,15歲時祭儀、習俗與宗教
15-17,基督教,gǐ dú gâu,基督教,佢信基督教。,他信基督教。,,名詞,,15歲時祭儀、習俗與宗教
15-18,結親家,giéd cǐn gǎ,結為親家、聯姻,兩家人結親家。,兩家結為親家。,,動詞,,15歲時祭儀、習俗與宗教
15-19,矺定,zá ten,訂婚,後個月阿妹即討矺定。,下個月妹妹就要訂婚。,,動詞,,15歲時祭儀、習俗與宗教
15-20,公廳,gǔng těn,公廳（供奉祖先牌位的正廳）,過節愛去公廳拜祖先。,過節要去公廳拜祖先。,,名詞,,15歲時祭儀、習俗與宗教
15-21,白包,pa bǎu,奠儀、白包,出席喪事愛包白包。,出席喪禮要包奠儀。,,名詞,,15歲時祭儀、習俗與宗教
15-22,閏年,bbin neèn,閏年,今年係閏年。,今年是閏年。,,名詞,,15歲時祭儀、習俗與宗教
15-23,閏月,bbin ngièd,閏月,三年一擺閏月,三年一次閏月,,名詞,,15歲時祭儀、習俗與宗教
15-24,節日,ziéd ngíd,節日,天穿日係客人正有个節日。,天穿日是客家人才有的節日。,,名詞,,15歲時祭儀、習俗與宗教
15-25,舊曆,kiu lèd,舊曆、農曆,舊曆過年,農曆過年,,名詞,,15歲時祭儀、習俗與宗教
15-26,䀴風水,ngiâng fǔng fî,看地理,請地理先生來䀴風水。,請地理師來看地理。,,動詞,,15歲時祭儀、習俗與宗教
15-27,離緣,lì rheèn,離婚,離緣了後，細子跈阿依。,離婚過後，小孩跟隨媽媽。,,動詞,,15歲時祭儀、習俗與宗教
15-28,尞天穿,leeu teěn cheěn /chǒn,天穿日休息,客人有尞天穿个風俗。,客家人有天穿日休息的習俗。,,動詞,,15歲時祭儀、習俗與宗教
15-29,尾牙,mǔi ngà,尾牙,頭家會做尾牙來答謝工人一年來个辛苦和鬥相共。,老闆會辦尾牙來答謝工人一年來的辛苦與幫忙。,,名詞,,15歲時祭儀、習俗與宗教
15-30,無閒時務,mò heèn shì bbu,忙碌的時候,這站係工廠个無閒時務，想討請假真難。,這陣子是工廠忙碌的時候，想請假很難。,,副詞,,15歲時祭儀、習俗與宗教
15-31,卜卦,bú guâ,用占卜的方式來解決疑難,"佢見堵著困難就會去求神卜卦。<br>",他每遇到困難就去求神問卜。,,動詞,,15歲時祭儀、習俗與宗教
15-32,拈香,neem/ngiǎm hiǒng,弔唁（弔喪）,人過身了後，佢个親戚朋友會去拈香。,人過世後，他的親戚朋友會去弔唁。,,動詞,,15歲時祭儀、習俗與宗教
15-33,迎神,ngiàng shìn,迎接神祗,正月初四愛迎神。,正月初四要迎神。,,動詞,,15歲時祭儀、習俗與宗教
15-34,元旦,ngièn dân,元旦,元旦升旗典禮，你討去參加無？,元旦升旗典禮，你要去參加嗎？,,名詞,,15歲時祭儀、習俗與宗教
15-35,年節,neèn ziéd,逢年過節,見年節即愛拜神明。,逢年過節就要拜神明。,,名詞,,15歲時祭儀、習俗與宗教
15-36,年三十夜,neèn sǎm shìb rhia,除夕夜,年三十夜愛食團圓飯。,除夕夜要吃團圓飯。,,副詞,,15歲時祭儀、習俗與宗教
15-37,年三十,neèn sǎm shìb,除夕,年三十遐日真無閒。,除夕那天非常忙。,,名詞,,15歲時祭儀、習俗與宗教
15-38,辦桌,peen zoó,辦外燴,"辦桌請人客。<br>辦桌个菜普普。","辦外燴請客。<br>辦外燴的菜還不錯。",,動詞,,15歲時祭儀、習俗與宗教
15-39,請神,ciâng shìn,請神,做鬧熱愛請神。,辦廟會要請神。,,動詞,,15歲時祭儀、習俗與宗教
15-40,清明,ciǎng miàng,清明節,清明愛掛紙。,清明節要掃墓。,,名詞,,15歲時祭儀、習俗與宗教
15-41,三牲,sǎm sěn,含三種牲類之祭品,用三牲拜公媽,用含三種牲類之祭品祭拜祖先,,名詞,,15歲時祭儀、習俗與宗教
15-42,聖筊,shîn gâu,聖筊（一陰一陽）,見擺佢跌筊攏會聖筊。,每次他擲筊都會擲聖筊。,,名詞,,15歲時祭儀、習俗與宗教
15-43,敬字亭,gîn cu tèn,聖蹟亭,這座敬字亭係古蹟。,這座聖蹟亭是古蹟。,,名詞,,15歲時祭儀、習俗與宗教
15-44,天穿日,teěn cheěn/chǒn ngíd,天穿日（農曆正月二十日）,天穿日愛尞天穿。,天穿日要休息。,,名詞,,15歲時祭儀、習俗與宗教
15-45,天主教,teěn zhî gâu,天主教,阿哥信天主教。,哥哥信天主教。,,名詞,,15歲時祭儀、習俗與宗教
15-46,天堂,teěn tòng,天堂,蹛在遐個所在，自由安樂過日，像天堂共樣。,住在那個地方，自由安樂過日子，像天堂一樣。,,名詞,,15歲時祭儀、習俗與宗教
15-47,死去,sî kûi,過世,遐隻狗得車碰死去啊。,那隻狗被車子撞死了。,,動詞,,15歲時祭儀、習俗與宗教
15-48,信仰,sîn ngiông,信仰,𠊎和佢無共信仰。,我和他信仰不同。,,名詞,,15歲時祭儀、習俗與宗教
15-49,新曆,sǐn lèd,國曆,今日係新曆二月初十。,今天是國曆二月十日。,,名詞,,15歲時祭儀、習俗與宗教
15-50,新郎,sǐn lòng,新郎,新郎屋下真好額。,新郎家裡很有錢。,,名詞,,15歲時祭儀、習俗與宗教
15-51,新娘間,sǐn ngiòng geěn,新房,照傳統民間風俗，肖虎个毋會用入新娘間。,依傳統民間習俗，屬虎的人不能進新房。,,名詞,,15歲時祭儀、習俗與宗教
15-52,繡香包,siû hiǒng bǎu,繡香包,現時無人繡香包,現在沒人繡香包,,名詞,,15歲時祭儀、習俗與宗教
15-53,招阿郎,zhioǒ ǎ lòng,招贅女婿,這下真少人招阿郎。,現在很少人招贅。,,名詞,,15歲時祭儀、習俗與宗教
15-54,做百日,zoô bá ngíd,死後百日祭,做百日愛請人來誦經。,百日祭要請人來誦經。,,名詞,,15歲時祭儀、習俗與宗教
15-55,做好事,zoô hoô su,辦喜事,人做好事，去食酒愛包禮。,人家辦喜事，去參加喜宴要包禮。,,動詞,,15歲時祭儀、習俗與宗教
15-56,做喪事,zoô sǒng su,辦喪事,現時个人做喪事，越來越簡單。,現在人辦喪事，越來越簡單。,,動詞,,15歲時祭儀、習俗與宗教
15-57,宗教,zǔng gâu,宗教,各民族攏有佢人自家个宗教信仰。,各民族都有其自身的宗教信仰。,,名詞,,15歲時祭儀、習俗與宗教
16-1,半數,bân sû,半數,半數个人攏無意見,半數的人都沒意見,,數/量詞,,16數詞量詞
16-2,丙,biâng,丙,因為佢輒輒請假，考績得人打丙等。,因為他常常請假，考績被打丙等。,,數/量詞,,16數詞量詞
16-3,筆,bíd,筆（量詞，土地）,這筆土地賣八千萬。,這筆土地賣八千萬。,,數/量詞,,16數詞量詞
16-4,枋,biǒng,班次；批次,一日一枋車,一天一班車,,數/量詞,,16數詞量詞
16-5,磅,bong,度（量詞，水電瓦斯）,幾多磅電？,幾度電？,,數/量詞,,16數詞量詞
16-6,毋會少（無少）,m̌ moi shioô (mò shioô),不少,佢生理真好，逐個月趁毋會少錢。,他生意很好，每個月賺不少錢。,,副詞,,16數詞量詞
16-7,幅,béd,幅（量詞，字畫）,一幅畫,一幅畫,,數/量詞,,16數詞量詞
16-8,冊,cá,冊,教材有六冊,教材有六冊,,數/量詞,,16數詞量詞
16-9,陣,chin,陣（量詞）,雨一陣一陣仔落,雨一陣一陣地下,,數/量詞,,16數詞量詞
16-10,頓,dûn,餐,一日三頓兩頓點心,一日三餐兩頓點心,,數/量詞,,16數詞量詞
16-11,場,chòng,場,一場活動,一場活動,,數/量詞,,16數詞量詞
16-12,寸,cûn,十分之一臺尺,三寸金蓮,三寸金蓮,,數/量詞,,16數詞量詞
16-13,打,dâ,打（量詞）,一打鉛筆,一打鉛筆,,數/量詞,,16數詞量詞
16-14,丁,děn,丁,佢係丁丑年出世个。,他是丁丑年出生的。,,數/量詞,,16數詞量詞
16-15,點,deêm,滴（量詞）,一兩點雨,一兩滴雨,,數/量詞,,16數詞量詞
16-16,噸,dûn,噸（單位）,這驚有五十噸重哦！,這應該有五十噸重喔！,,數/量詞,,16數詞量詞
16-17,噸,dûn,噸,這物件大概有半噸重，無人掇會贏。,這東西大概有半噸重，沒人抱得動。,,數/量詞,,16數詞量詞
16-18,墩,dǔn,叢（草）、墩（土）,一墩草,一叢草,,數/量詞,,16數詞量詞
16-19,付,fû,成組成套物品的單位,掛紙愛準備幾下付牲儀。,掃墓要準備好幾副牲禮。,,數/量詞,,16數詞量詞
16-20,壺,fù,壺,泡一壺神茶,泡一壺給神明喝的茶,,數/量詞,,16數詞量詞
16-21,份,fun,份（量詞）,兩份資料,兩份資料,,數/量詞,,16數詞量詞
16-22,架,gâ,架（量詞）,書架加做兩架,多做兩架書架,,數/量詞,,16數詞量詞
16-23,屆,gôi,屆（量詞）,第五屆,第五屆,,數/量詞,,16數詞量詞
16-24,溝,gěu,溝,菜園脣有一溝一溝个水路。,菜畦邊上有一溝一溝的水路。,,數/量詞,,16數詞量詞
16-25,弓,giǔng,弓（量詞，計算香蕉）,一弓弓蕉有五、六秕。,一弓香蕉有五、六串。,,動詞,數/量詞,16數詞量詞
16-26,角,goó,計算錢幣的單位,現時五角銀買毋會著物件啊。,現在五毛錢買不到東西了。,,數/量詞,,16數詞量詞
16-27,罐,guân,罐（量詞）,一罐火油,一罐花生油,,數/量詞,,16數詞量詞
16-28,蕃,pǒn,批（量詞，計算牲畜的單位）,一蕃豬么,一窩小豬,,數/量詞,,16數詞量詞
16-29,公尺,gǔng chá,公尺,九公尺,九公尺,,數/量詞,,16數詞量詞
16-30,公分,gǔng fǔn,公分,一公分,一公分,,數/量詞,,16數詞量詞
16-31,億,rhíd,億,十億人口,十億人口,,數/量詞,,16數詞量詞
16-32,一兜仔,rhíd děu à,一丁點,漕一兜仔油落去,倒一丁點油下去,,數/量詞,,16數詞量詞
16-33,任,rhim/ngim,任期（量詞）,總統一任係四年。,總統一任是四年。,,數/量詞,,16數詞量詞
16-34,有兜,rhiǔ děu,有的、有些,有兜人佮意食苦瓜。,有些人喜歡吃苦瓜。,,數/量詞,,16數詞量詞
16-35,截,ziéd,截（量詞，計算棍棒、竹子、甘蔗）,剁一截甘蔗來喫。,剁一截甘蔗來啃。,,數/量詞,,16數詞量詞
16-36,期,kì,期（量詞）,這期个發票無對著。,這期的發票沒中獎。,,數/量詞,,16數詞量詞
16-37,克,kiéd,克（量詞）,十克重个糖,十克重的糖,,數/量詞,,16數詞量詞
16-38,輪,lǐn,圈（量詞）,騎機車去山崠踅一輪。,騎機車去山上繞一圈。,,數/量詞,,16數詞量詞
16-39,坵,kiǔ,坵（計算田地的量詞）,一坵田,一坵田,,數/量詞,,16數詞量詞
16-40,陣,chin,群,一陣人,一群人,,數/量詞,,16數詞量詞
16-41,椏,bbǎ,支（量詞，計算樹枝）,颱風討來啊，阿公鋸去幾下椏樹梗。,颱風快來了，祖父鋸下好幾支樹枝。,,數/量詞,,16數詞量詞
16-42,擐,kuan,串（量詞）,兩擐餡粽,兩串粽子,,數/量詞,,16數詞量詞
16-43,落,loo,疊（量詞，計算成堆成疊物品的單位）,一落碗,一疊碗,,數/量詞,,16數詞量詞
16-44,列,lièd,列（量詞）,一列竹,一列竹子,,數/量詞,,16數詞量詞
16-45,禮拜,lê bâi,星期（量詞）、週,兩禮拜,兩個星期,,名詞,,16數詞量詞
16-46,𢿞,leeu,料（量詞，多用於豬肉）,阿財哥禮拜日割一𢿞豬肉去䀴厥外媽。,阿財哥星期日買一塊豬肉去看他外婆。,,數/量詞,,16數詞量詞
16-47,輪,lǐn,輪,敬酒敬一輪,敬酒敬一輪,,數/量詞,名詞,16數詞量詞
16-48,籮,loò,籮（量詞）,一籮米,一籮米,,數/量詞,,16數詞量詞
16-49,落,loo,幢、棟（量詞，房屋）,兩落販子屋,兩棟成屋,,數/量詞,,16數詞量詞
16-50,類, lui,類,"第一類<br>分類","第一類<br>分類",,數/量詞,,16數詞量詞
16-51,尾,mǔi,條（量詞）,當晝煎兩尾魚來食,中午煎兩條魚來吃,,數/量詞,,16數詞量詞
16-52,乙,rhíd/bbiéd,乙,阿弟寫个毛筆字得著乙等。,弟弟寫的毛筆字得到乙等。,,數/量詞,,16數詞量詞
16-53,支,gǐ,枚（量詞）,一支針,一枚針,,數/量詞,,16數詞量詞
16-54,倍,pue,倍（量詞）,賠一百倍,賠一百倍,,數/量詞,,16數詞量詞
16-55,疋,píd,疋（量詞）,一疋布,一疋布,,數/量詞,,16數詞量詞
16-56,兩,liǒng,臺兩,買五兩即好，毋使買恁多。,買五兩就好，不用買那麼多。,,數/量詞,,16數詞量詞
16-57,垺,pù,堆（量詞）,一垺屎,一堆屎,,數/量詞,,16數詞量詞
16-58,裡,lê,片,破兩裡,剖兩片,,數/量詞,,16數詞量詞
16-59,成,shàng,成，計算比例用,這擺來个人大約五成。,這次來的人大約五成。,,數/量詞,,16數詞量詞
16-60,升,shǐn,升（單位）,你下班糴兩升米轉來。,你下班買兩升米回來。,,數/量詞,,16數詞量詞
16-61,杓,shoo/shioo,杓（量詞）,加一杓水落去,加一杓水下去,,數/量詞,,16數詞量詞
16-62,束,sòg,束,一束花,一束花,,數/量詞,,16數詞量詞
16-63,數字,sû cu,數字,機車車牌有四個數字,機車車牌有四個數字,,名詞,,16數詞量詞
16-64,秕,bî,串（量詞）,一秕弓蕉,一串香蕉,,數/量詞,,16數詞量詞
16-65,代,toi,代（量詞）,三代同堂,三代同堂,,數/量詞,,16數詞量詞
16-66,圝,lòn,團（量詞）,兩圝捼好个粄粹。,兩團搓好的粄團。,,數/量詞,,16數詞量詞
16-67,站,cam,車站的計量單位,擱兩站即到臺北啊。,再兩站就到臺北了。,,數/量詞,,16數詞量詞
16-68,盞,zân,盞（量詞，計算燈）,一盞燈,一盞燈,,數/量詞,,16數詞量詞
16-69,只,zá,把（量詞，綑成束的細長物）,一只麵線,一把麵線,,數/量詞,,16數詞量詞
16-70,輪,lǐn,輪、回、圈,走幾下輪。,跑好幾回。,,數/量詞,,16數詞量詞
16-71,尊,zǔn,尊（量詞，神像）,刻一尊神像,刻一尊神像,,數/量詞,,16數詞量詞
16-72,擔,dǎm,擔（量詞）,敢去即一擔樵，毋敢去即屋下愁。,敢去就有一擔柴，不敢去就在家裡發愁。,,數/量詞,,16數詞量詞
16-73,甲,gáb,甲,一甲地,一甲地,,數/量詞,,16數詞量詞
17-1,表,bioô,圖表、表格,一張申請表,一張申請表,,名詞,,17職業與經濟
17-2,保險,boô hiâm,保險；穩當,"佢拁阿貴招保險。<br>物件你猶係隨个較保險。","他跟阿貴拉保險。<br>東西你還是帶著比較保險。",,動詞,形容詞,17職業與經濟
17-3,發,fád,富有,厥屋下真發，麼个攏買頭好个。,他家裡很富有，什麼都買最好的。,,形容詞,,17職業與經濟
17-4,賒數,shǎ sû,賒帳,會用賒數無？,可以賒帳嗎？,,動詞,,17職業與經濟
17-5,茶館,cà guân,茶館,茶館酒樓,茶館酒樓,,名詞,,17職業與經濟
17-6,辭,sù,辭,佢拁科技公司个職務辭莫，轉莊下作穡。,他辭去科技公司的職務，回鄉下務農。,,動詞,,17職業與經濟
17-7,辭職,sù zhíd,辭職,過年了佢即辭職啊。,過完年他就辭職了。,,動詞,,17職業與經濟
17-8,辭頭路,sù tèu lu,辭職；革職,死無命！年到啊正得人辭頭路。,真糟糕！快過年了才被人開除。,,動詞,,17職業與經濟
17-9,著獎,choo ziông,中獎,你這期發票有著獎無？,你這期發票有中獎嗎？,,動詞,,17職業與經濟
17-10,財產,cài sân,財產,厥爸留得佢个財產，罅佢食一世人。,他的爸爸留給他的財產，夠他花一輩子。,,名詞,,17職業與經濟
17-11,倉庫,cǒng kû,倉庫,倉庫囥真多物件。,倉庫放很多東西。,,名詞,,17職業與經濟
17-12,助理,cu lî,助理,佢个頭路係牙醫助理。,她的工作是牙醫助理。,,名詞,,17職業與經濟
17-13,除,chì,除法,一百除十係幾多？,一百除以十是多少？,,動詞,,17職業與經濟
17-14,總舖師,zûng pû sǔ,廚師,這個總舖師真會煮食。,這廚師很會烹飪。,,名詞,,17職業與經濟
17-15,出差,chíd cǎi,出差,佢這擺出差個半月，愛後個月正轉。,他這次出差一個半月，要下個月才回來。,,動詞,,17職業與經濟
17-16,打算盤,dâ sôn pàn,打算盤,成下个小學生愛學打算盤。,以前的小學生要學打算盤。,,動詞,,17職業與經濟
17-17,打折,dâ zhéd,打折,這駁子有打折，來去䀴有麼个好買。,這陣子有打折，去看看有什麼好買。,,動詞,,17職業與經濟
17-18,打平過,dâ piàng goô,收支平衡,這個月無趁錢嘛無了錢，打平過。,這個月沒賺錢也沒賠錢，打平。,,形容詞,,17職業與經濟
17-19,打爽,dâ sông,可惜；浪費,"物件囥到壞去，真打爽。<br>若係無愛食即莫提，毋好打爽人个物件。","東西放到壞掉，真是浪費。<br>如果不吃就不要拿，浪費別人的東西。",,形容詞,,17職業與經濟
17-20,擔保,dǎm boô,擔保,佢信用恁䆀，麼儕敢拁佢擔保？,他信用這麼差，誰敢為他擔保？,,動詞,,17職業與經濟
17-21,店員,deêm bbièn,店員,店員服務真好。,店員服務很好。,,名詞,,17職業與經濟
17-22,店頭,deêm tèu,商店,遐間新開个店頭生理毋會䆀。,那間新開的商店生意不錯。,,名詞,,17職業與經濟
17-23,寄錢,gî cièn,存款,去郵局寄錢。,去郵局存錢。,,動詞,,17職業與經濟
17-24,跌徼,deéd gêu/gioô,賭博,歸日跌徼，家產輸淨淨。,整天賭博，家產輸光光。,,動詞,,17職業與經濟
17-25,囤（躉）,dûn,積聚、儲存,囤貨。,囤貨。,,動詞,,17職業與經濟
17-26,發財,fád cài,發財,"恭喜發財<br>這下在哪位發財？","恭喜發財<br>現在在哪裡工作發財？",,形容詞,,17職業與經濟
17-27,會計,fui gê,會計,佢在學校做會計。,他在學校當會計。,,名詞,,17職業與經濟
17-28,費用,fûi rhung,費用,想討出國學習，毋過費用真多,想出國學習，可是費用很多,,名詞,,17職業與經濟
17-29,匯款,fui kuân,匯款,匯款五萬銀,匯款五萬元,,動詞,,17職業與經濟
17-30,貨幣,foô bî,貨幣,逐國用个貨幣無共樣。,每個國家用的貨幣不一樣。,,名詞,,17職業與經濟
17-31,服務生,fu bbu sěn,服務員、服務生,服務生會拁人客點菜。,服務生會幫客人點菜。,,名詞,,17職業與經濟
17-32,好價,hoô gâ,價錢不錯,這駁子青菜真好價。,這陣子蔬菜價錢很不錯。,,形容詞,,17職業與經濟
17-33,價數,gâ sû,價格,價數忒高，物件嗄賣毋會出去。,價格太高，結果東西賣不出去。,,名詞,,17職業與經濟
17-34,加班,gǎ bǎn,加班,暗夜愛加班,今晚要加班,,動詞,,17職業與經濟
17-35,記數,gî sû,記帳,愛有記數个習慣，正知錢開哪位去。,要有記帳的習慣，才知道錢用到哪去。,,動詞,,17職業與經濟
17-36,機器,gǎ/gǐ kî,機器,科學發達个時代，各種物品攏使用機器大量生產。,科學發達的時代，各種物品都使用機器大量生產。,,名詞,,17職業與經濟
17-37,基金,gǐ gǐm,基金,買基金嘛係投資,買基金也是投資,,名詞,,17職業與經濟
17-38,納錢,nàb cièn,付款；收款,買物件愛納錢得人。,買東西要付款給人。,,動詞,,17職業與經濟
17-39,計算,gê sôn,計算,這擺颱風个損失無法度計算。,這次颱風的損失沒辦法計算,,動詞,,17職業與經濟
17-40,計畫,gê fa,計畫,"佢計畫明年出國尞<br>有麼个計畫？","他計畫明年出國玩<br>有什麼計畫？",,動詞,名詞,17職業與經濟
17-41,街路頭,gě lu tèu,街上,今日𠊎在街路頭堵著佢。,今天我在街上遇到他。,,名詞,,17職業與經濟
17-42,結算,giéd sôn,結算,錢月底正結算，到時務正匯得你。,錢月底才結算，到時候再匯給你。,,動詞,,17職業與經濟
17-43,金子店,gǐm zû/zî/zîi deêm,銀樓,上禮拜這間金子店著賊偷。,上禮拜這間銀樓被小偷入侵。,,名詞,,17職業與經濟
17-44,裁樹,còi shi,砍倒樹木。,裁樹愛用斧頭，掘番薯愛用钁頭。,砍樹要用斧頭，挖番薯要用鋤頭。,,動詞,,17職業與經濟
17-45,警衛,gîn bbui,警衛,警衛愛維護安全。,警衛要維護安全。,,名詞,,17職業與經濟
17-46,經費,gěn fûi,經費,活動經費毋罅，愛仰子正好？,活動經費不夠，要怎麼辦？,,名詞,,17職業與經濟
17-47,經濟,gěn zê,經濟,經濟發達,經濟發達,,名詞,,17職業與經濟
17-48,經理,gěn lî,經理,佢在這個部門做經理。,他在這個部門擔任經理。,,名詞,,17職業與經濟
17-49,歌星,goǒ sěn,歌星,這個歌星成擺真有名。,這歌星以前很有名。,,名詞,,17職業與經濟
17-50,割禾,gód bboò,割稻子,當晝割禾較會熱著。,中午割稻子較容易中暑。,,動詞,,17職業與經濟
17-51,拚番薯,biâng hǎn shì,挖或收成甘藷,在菜園拚番薯,在菜園挖地瓜,,動詞,,17職業與經濟
17-52,工具,gǔng ki,工具,"佢个交通工具係自行車。<br>修理電視愛有專業个工具。","他的交通工具是自行車。<br>修理電視要有專業的工具。",,名詞,,17職業與經濟
17-53,工錢,gǔng cièn,工資,發工錢得人,發工資給人,,名詞,,17職業與經濟
17-54,行政,hàng zhîn,行政,佢在公司擔任行政主管，逐日都真無閒。,他在公司擔任行政主管，每天都很忙。,,名詞,,17職業與經濟
17-55,行船,hàng fièn,跑船,行船一擺至少個半月。,跑船一次至少一個半月。,,動詞,,17職業與經濟
17-56,起價,kî gâ,漲價,油又討起價啊。,油又要漲價了。,,動詞,,17職業與經濟
17-57,開工,kǒi gǔng,開工,年過了討開工啊！,過完年要開工了！,,動詞,,17職業與經濟
17-58,現金,hien gǐm,現金,堵好無抸現金，你會用借𠊎無？,剛好沒帶現金，你可以借我嗎？,,名詞,,17職業與經濟
17-59,號頭（號碼）,hoo tèu (hoo mǎ),號碼,佢个電話號頭幾多號？念得𠊎抄一下。,他的電話號碼幾號？念給我抄一下。,,名詞,,17職業與經濟
17-60,好額,hoô ngiá,富裕、有錢,厥公真會做生理，趁真多錢，所以佢三代攏真好額。,他的祖父很會做生意，賺很多錢，因此他家三代都很富裕。,,形容詞,,17職業與經濟
17-61,遊客,rhiù ká,遊客,逐年撥工來䀴燈會个遊客真多。,每年特地來看燈會的遊客很多。,,名詞,,17職業與經濟
17-62,司機,sǔ gǐ,司機,司機駛車進前，毋會用食酒。,司機開車以前，不可以喝酒。,,名詞,,17職業與經濟
17-63,進口,zîn kêu,進口,這糖係進口个，真貴食。,這糖果是進口的，很貴。,,動詞,,17職業與經濟
17-64,獎金,ziông gǐm,獎金,年終獎金,年終獎金,,名詞,,17職業與經濟
17-65,招牌,zhioǒ pè,招牌,颱風拁招牌吹到街尾。,颱風把招牌吹到街尾。,,名詞,,17職業與經濟
17-66,欠數,kiâm sû,欠帳,欠數毋好欠過年。,欠帳不要欠過年。,,動詞,,17職業與經濟
17-67,犁田,lè teèn,用犁或耕耘機等農具將土翻鬆,成過人駛牛來犁田。,以前人們駕牛將土翻鬆。,,動詞,,17職業與經濟
17-68,零星錢,lèn sěn cièn,零錢,去拁頭家換一兜仔零星錢。,去和老闆換一些零錢。,,名詞,,17職業與經濟
17-69,利息,li síd,利息,這站錢寄銀行，利息無高。,最近錢存在銀行，利息不高。,,名詞,,17職業與經濟
17-70,旅客,lî ká,旅客,來臺灣尞个旅客真多。,來臺灣玩的旅客很多。,,名詞,,17職業與經濟
17-71,禮券,lî kuên,禮券,這禮券正值兩百銀。,這禮券才值兩百元。,,名詞,,17職業與經濟
17-72,了,leêu,虧本,阿爸做生理了去，屋下變足艱難。,爸爸做生意虧本，家裡變得很窮苦。,,動詞,,17職業與經濟
17-73,律師,lùd sǔ,律師,出業了後𠊎打算做律師。,畢業後我打算當律師。,,名詞,,17職業與經濟
17-74,落價,loo gâ,降價；跌價,高麗菜大出嗄落價。,高麗菜盛產反而跌價。,,動詞,,17職業與經濟
17-75,買賣,mǐ mi,買賣,這買賣算毋會和，應該會了錢。,這買賣不划算，應該會虧錢。,,名詞,,17職業與經濟
17-76,做戲个,zoô hî ě,明星,做戲个無恁輕可,當明星沒那麼容易,,名詞,,17職業與經濟
17-77,毋使錢（免費）,m̀ sû cièn (miên fûi),免費,這滿會用毋使錢參觀。,現在可以免費參觀。,,形容詞,,17職業與經濟
17-78,無採,mò câi,白費,無採佢成過對你恁好，你仰子顛倒恩將仇報。,白費他以前對你那麼好，你怎麼反而恩將仇報。,,形容詞,,17職業與經濟
17-79,無頭路,mò tèu lu,失業、沒工作,佢這下無頭路，在屋下尞。,他現在失業，在家裡閒著。,,動詞,,17職業與經濟
17-80,納稅,nàb fê,繳稅,五月愛納稅,五月要繳稅,,動詞,,17職業與經濟
17-81,漁民,m̀ mìn,漁民,漁民靠天食飯,漁民靠天吃飯,,名詞,,17職業與經濟
17-82,議員,ngi bbièn,議員,議員係用選个。,議員是用選的。,,名詞,,17職業與經濟
17-83,業務,ngiàb bbu,業務,這個業務係佢負責个。,這業務是他負責的。,,名詞,,17職業與經濟
17-84,銀角仔,ngùn goó à,硬幣,銀角仔跌歸泥下無人撿,硬幣掉整地沒有人撿,,名詞,,17職業與經濟
17-85,農民,nùng mìn,農民,成過農民用鐮鐵割禾。,以前農民用鐮刀割稻。,,名詞,,17職業與經濟
17-86,農場,nùng chòng,農場,農場有供牛,農場有養牛,,名詞,,17職業與經濟
17-87,農業,nùng ngiàb,農業,臺灣成過係農業社會。,臺灣以前是農業社會。,,名詞,,17職業與經濟
17-88,罷工,pa gǔng,罷工,上個月遐間公司个工人罷工。,上個月那間公司的工人罷工。,,名詞,,17職業與經濟
17-89,打派,dâ pâi,派遣,公司打派佢出差,公司派他出差,,動詞,,17職業與經濟
17-90,牌,pè,執照；品牌,鑲牙齒愛尋有牌个醫生較保險。,鑲牙要找有執照的醫生比較保險。,,名詞,,17職業與經濟
17-91,辦公,peen gǔng,辦公,佢在這間大樓內底辦公。,他在這間大樓裡辦公。,,動詞,,17職業與經濟
17-92,辦理,peen lî,辦理,這個活動五月正開始辦理。,這活動五月才開始辦理。,,動詞,,17職業與經濟
17-93,賠,puè,虧本；補償損失,"你拁玻璃打爛去，當然愛押你賠。<br>修理車愛五十萬，這下愛仰子賠還人？","你把玻璃打破，當然要你賠償。<br>修理車子要五十萬，這下子要怎麼賠償給人？",,動詞,,17職業與經濟
17-94,了本（了錢）,leêu bûn (leêu cièn),虧本,了本生理無人做,虧本生意沒人做,,動詞,,17職業與經濟
17-95,設計,shéd gê,設計；算計,"屋討起得佢好，即愛開錢請人設計。<br>得人設計。","房子要蓋得好，就要花錢請人設計。<br>遭人算計。",,動詞,名詞,17職業與經濟
17-96,產品,sân pîn,產品,電子產品,電子產品,,名詞,,17職業與經濟
17-97,產婆,sân poò,助產士,產婆會接生,助產士會接生,,名詞,,17職業與經濟
17-98,事頭（事）,she tèu (she),工作,事頭恁多做毋會去。,工作這麼多做不完。,,名詞,,17職業與經濟
17-99,生理人,sěn lî ngìn,商人,生理人愛有良心。,商人要有良心。,,名詞,,17職業與經濟
17-100,銷路,sioǒ lu,銷路,這產品銷路好。,這產品銷路好。,,名詞,,17職業與經濟
17-101,事業,su/si/sii ngiàb,事業,事業做真大,事業做很大,,名詞,,17職業與經濟
17-102,開錢,kǒi cièn,花錢,錢真難趁，莫儘採開錢。,錢很難賺，不要隨便花錢。,,動詞,,17職業與經濟
17-103,領月俸,liâng ngièd fung,領月薪,佢人一屋下人靠厥爸領月俸過日。,他們一家人靠他的爸爸領月薪過日子。,,動詞,,17職業與經濟
17-104,成本,shìn bûn,成本,這物件貴係因為成本真高,這東西貴是因為成本很高,,名詞,,17職業與經濟
17-105,乘,shìn,乘法,三乘六係十八。,三乘六等於十八。,,動詞,,17職業與經濟
17-106,算數,sôn sû,算帳,到月底正共下算數。,到月底再一起結算帳務。,,動詞,,17職業與經濟
17-107,商品,shǒng pîn,商品,店內个商品儘採䀴。,店裡的商品隨意看。,,名詞,,17職業與經濟
17-108,商店,shǒng deêm,商店,轉斡角有一間便利商店。,轉角有一間便利商店。,,名詞,,17職業與經濟
17-109,商業,shǒng ngiàb,商業,商業發達,商業發達,,名詞,,17職業與經濟
17-110,手續,shiû siu,手續,過戶手續辦好吂？,過戶手續辦好了嗎？,,名詞,,17職業與經濟
17-111,手頭,shiû tèu,手邊；個人經濟狀況；手氣,"手頭這本書會用借你。<br>這個月手頭真緪。<br>手頭恁順，逐擺都贏。","手邊這本書可以借你。<br>這個月手頭很緊。<br>手氣那麼好，每次都贏。",,名詞,,17職業與經濟
17-112,收數,shiǔ sû,收帳,頭家來尋你收數。,老闆來找你收帳。,,動詞,,17職業與經濟
17-113,收成,shiǔ shìn,收穫,今年收成普普。,今年收穫還不錯。,,名詞,,17職業與經濟
17-114,收入,shiǔ ngìb,收入,佢个收入真高，所以真好過日。,他的收入很高，所以日子過得不錯。,,名詞,,17職業與經濟
17-115,水準,fî zhîn,水準,坐捷運排列係現代公民應當有个水準。,坐捷運時排隊是現代公民該有的水準。,,名詞,,17職業與經濟
17-116,存錢,cùn cièn,存錢,平常時愛有存錢个好習慣,平時要有存錢的好習慣。,,動詞,,17職業與經濟
17-117,送批个,sûng pě ě,郵差,送批个逐日攏會來。,郵差每天都會來。,,名詞,,17職業與經濟
17-118,冗,ngiung,富有、寬裕,手頭真冗,手頭很寬裕,,形容詞,,17職業與經濟
17-119,大出,tai chíd,盛產,今年个柑子大出，價數嘛真好。,今年的橘子盛產，價格也不錯。,,動詞,,17職業與經濟
17-120,投資,tèu zǔ,投資,阿舅討投資股票。,舅舅要投資股票。,,動詞,,17職業與經濟
17-121,墊錢,teéb cièn,代墊,阿弟無抸錢，𠊎先拁佢墊錢買落來。,弟弟沒帶錢，我先替他墊錢買下來。,,動詞,,17職業與經濟
17-122,定（注文）,ten (zhî bbùn),預訂、預購,雞先定兩隻起來,先預訂兩隻雞,,動詞,,17職業與經濟
17-123,導演,too rhên/rhiên,導演,這個導演打真多電影。,這導演拍了很多電影。,,名詞,,17職業與經濟
17-124,貸款,toi kuân,貸款,阿哥拁銀行貸款買屋。,哥哥向銀行貸款買房子。,,名詞,動詞,17職業與經濟
17-125,退休,tôi hiǔ,退休,佢退休真多年啊。,他退休很多年了。,,動詞,,17職業與經濟
17-126,推銷,tǔi sioǒ,推銷,毋好直直拁人推銷產品。,不要一直向人推銷產品。,,動詞,,17職業與經濟
17-127,統計,tûng gê,統計,佢係學統計个。,他是學統計的。,,名詞,,17職業與經濟
17-128,同事,tùng su/si/sii,同事,厥同事攏係妹子。,他的同事全是女生。,,名詞,,17職業與經濟
17-129,委秧,bbe rhiǒng,播種,作穡人愛自家委秧。,農夫要自己播種。,,動詞,,17職業與經濟
17-130,委員,bbûi bbièn,委員,佢係這個委員會个委員。,他是這個委員會的委員。,,名詞,,17職業與經濟
17-131,屋主,bbú zhî,屋主；房東,屋主逐個月初會來收屋稅。,房東每個月初會來收房租。,,名詞,,17職業與經濟
17-132,屋稅,bbú fê,房租,逐個月愛納屋稅。,每個月要繳房租。,,名詞,,17職業與經濟
17-133,文件,bbùn kien,文件,這個文件寄你提得佢。,這文件托你拿給他。,,名詞,,17職業與經濟
17-134,信用,sîn rhung,信用,佢做人真無信用。,他做人很沒信用。,,名詞,,17職業與經濟
17-135,找錢,zau cièn,找錢,頭家頭下找錢得人找毋著啊！,老闆剛剛找錢給人找錯了！,,動詞,,17職業與經濟
17-136,銀票,ngùn pioô,鈔票,兩百銀个銀票較少䀴著。,兩百元的鈔票比較少見。,,名詞,,17職業與經濟
17-137,支票,gǐ/zhǐ pioô,支票,開支票,開支票,,名詞,,17職業與經濟
17-138,本錢,bûn cièn,資本,無本錢，討仰子做生理？,沒有資本，要怎麼做生意？,,名詞,,17職業與經濟
17-139,支出,zhǐ chíd,支出,過節个時務支出較多,過節的時候支出較多,,名詞,,17職業與經濟
17-140,資金,zǔ gǐm,資金,公司个資金係拁人借个。,公司的資金是向別人借的。,,名詞,,17職業與經濟
17-141,職員,zhíd bbièn,職員,阿哥在學校做職員,哥哥在學校當職員,,名詞,,17職業與經濟
17-142,做事衫,zoô she sǎm,工作服,做事衫䀴起來舊舊,工作服看起來舊舊的,,名詞,,17職業與經濟
17-143,做戲个,zoô hî ě,戲劇演員,做戲个真慶，弄到人又唩又笑。,戲劇演員很厲害，逗得人又哭又笑。,,名詞,,17職業與經濟
17-144,主管,zhî guân,主管,公司主管,公司主管,,名詞,,17職業與經濟
17-145,稅（租）,fê (zǔ),租借,拁屋稅得人,把房子租給別人,,名詞,動詞,17職業與經濟
17-146,豬販,zhǐ fân,豬販,豬販歇拜一。,豬販星期一休假。,,名詞,,17職業與經濟
17-147,稅屋,fê bbú,租屋,稅屋蹛,租房子住,,動詞,,17職業與經濟
17-148,豬肉砧,zhǐ ngiú deěm,賣豬肉的商店或攤位,這豬肉砧賣个豬肉真萋。,這個豬肉攤賣的豬肉很新鮮。,,名詞,,17職業與經濟
17-149,值,dàd,值得,恁靚个田園風光，廢莫來起工廠，真毋值。,這麼美的田園風光，廢棄來建工廠，很不值得。,,形容詞,,17職業與經濟
17-150,值得,dàd déd,值得,這幅圖值得幾多錢？,這幅畫值多少錢？,,形容詞,,17職業與經濟
17-151,物價,bbùd gâ,物價,物價直直起，月俸共款恁少。,物價一直漲，薪水一樣那麼少。,,名詞,,17職業與經濟
18-1,亞軍,â gǔn,亞軍,亞軍嘛有獎品。,亞軍也有獎品。,,名詞,,18藝文與教育
18-2,班長,bǎn zhông,班長,新學期愛選班長,新學期要選班長,,名詞,,18藝文與教育
18-3,揪大索,kiû tai soó,拔河,揪大索比賽,拔河比賽,,動詞,名詞,18藝文與教育
18-4,筆試,bíd chî,筆試,這考試个筆試較難。,這考試的筆試比較難。,,名詞,,18藝文與教育
18-5,報名,boô miàng,報名,認證考試開始報名吂？,認證考試開始報名了嗎？,,動詞,,18藝文與教育
18-6,博士,boó su,博士,佢係哲學博士。,他是哲學博士。,,名詞,,18藝文與教育
18-7,博物館,boó bbùd guân,博物館,博物館會用䀴著真多古董。,博物館裡可以看到很多古董。,,名詞,,18藝文與教育
18-8,補考,bû koô,補考,後禮拜一補考,下星期一補考,,動詞,,18藝文與教育
18-9,補習,bû sìb,補習,逐禮拜三愛去補習,每星期三要去補習,,動詞,,18藝文與教育
18-10,撐船,câng fièn,用竹篙使船前進,這條溪無橋，愛撐船正過會去。,這條河沒有橋，要撐船才過得去。,,動詞,,18藝文與教育
18-11,測驗,céd ngiam,測驗,聽力測驗,聽力測驗,,名詞,,18藝文與教育
18-12,詞,cù,詞,歌詞、宋詞,歌詞、宋詞,,名詞,,18藝文與教育
18-13,詞典,cù deên,辭典,一本詞典,一本辭典,,名詞,,18藝文與教育
18-14,造句,coo gûi,造句,請用這詞彙造句,請用這詞彙造句,,動詞,,18藝文與教育
18-15,變把戲,biên bâ hî,雜耍表演,今日暗夜，廟坪遐位有做變把戲。,今天晚上，廟口那有雜耍表演。,,動詞,,18藝文與教育
18-16,出版社,chíd bân sha,出版社,出版社出真多書,出版社出很多書,,名詞,,18藝文與教育
18-17,出版,chíd bân,出版,先生个書寫好啊，按算明年討出版。,老師的書寫完了，預計明年要出版。,,動詞,,18藝文與教育
18-18,讀暗學,tu âm hoo,上夜校,佢下班了後猶愛讀暗學，實在真拚。,他下班過後還要上夜校，實在很努力。,,動詞,,18藝文與教育
18-19,漂溜休,piǔ liu siǔ,打水漂兒,去河溪打漂溜休,去河邊打水漂兒,,動詞,,18藝文與教育
18-20,答案,dáb ôn,答案,答案你自家知啊！毋使𠊎講。,答案你自己知道了！不用我說。,,名詞,,18藝文與教育
18-21,晃槓架（吊槓子）,hâinn gông ge (deêu gông zû/zî/zîi),盪鞦韆,下課時務，細子排列晃槓架。,下課時間，小孩排隊盪鞦韆。,,動詞,,18藝文與教育
18-22,雕刻,deěu kiéd  ,雕刻,雕刻師傅,雕刻師傅,,名詞,,18藝文與教育
18-23,畫家,fa gǎ,畫家,佢係真有才氣个畫家,他是很有才氣的畫家,,名詞,,18藝文與教育
18-24,化學,fâ hoo,化學,化學係一門運用真闊个學問。,化學是一門運用很廣的學問。,,名詞,,18藝文與教育
18-25,話劇,bba kia,話劇,話劇表演,話劇表演,,名詞,,18藝文與教育
18-26,事題,su/si/sii tè,話題,佢兩儕真多事題好講。,他們兩個很多話題好講。,,名詞,,18藝文與教育
18-27,會場,fui chòng,會場,這會場嶄然闊。,這會場相當寬闊。,,名詞,,18藝文與教育
18-28,會議,fue ngi,會議,會議無開成，愛約後個禮拜。,會議沒開成，要約下個星期。,,名詞,,18藝文與教育
18-29,粉筆,fûn bíd,粉筆,粉筆毋見去,粉筆不見了,,名詞,,18藝文與教育
18-30,分數,fǔn sû,分數,你這擺分數幾多？有一百分無？,你這次幾分？有一百分嗎？,,名詞,,18藝文與教育
18-31,假期,gâ kì,假期,假期一下即過去啊。,假期一下就結束了。,,名詞,,18藝文與教育
18-32,教育局,gâu rhiu kiu,教育局,市政府教育局,市政府教育局,,名詞,,18藝文與教育
18-33,教授,gâu shiu,教授,大學教授,大學教授,,名詞,,18藝文與教育
18-34,教練,gâu leen,教練,學校請教練來教𫣆人打籃球。,學校請教練來教我們打籃球。,,名詞,,18藝文與教育
18-35,校園,hau bbièn,校園,大學个校園較大。,大學的校園比較大。,,名詞,,18藝文與教育
18-36,句,gûi,句子,這對聯个句傷長，𠊎記毋會起來。,這對聯上的句子太長，我記不得。,,名詞,,18藝文與教育
18-37,挨弦子,ě hièn zû/zî/zîi,拉胡琴,你挨弦子，佢和山歌。,你拉胡琴，他和山歌。,,動詞,,18藝文與教育
18-38,歌曲,goǒ kiú,歌曲,流行歌曲,流行歌曲,,名詞,,18藝文與教育
18-39,作文,zoó bbùn,作文,一篇作文,一篇作文,,名詞,,18藝文與教育
18-40,冠軍,guân gǔn,冠軍,這擺籃球比賽，𫣆人學校得著全國冠軍,這次籃球比賽，我們學校得到全國冠軍。,,名詞,,18藝文與教育
18-41,觀眾,guǎn zhûng,觀眾,這下䀴電視个觀眾較少啊。,現在看電視的觀眾比較少了。,,名詞,,18藝文與教育
18-42,鋼筆,gông bíd,鋼筆,送佢一支鋼筆,送他一支鋼筆,,名詞,,18藝文與教育
18-43,鋼琴,gông kìm,鋼琴,彈鋼琴,彈鋼琴,,名詞,,18藝文與教育
18-44,註冊,zhî cá,註冊,開學以前愛先註冊、繳學費。,開學之前要先註冊、繳學費。,,名詞,,18藝文與教育
18-45,廣播,gông boô,廣播,廣播電臺,廣播電臺,,名詞,,18藝文與教育
18-46,鼓,gû,鼓,打鼓,打鼓,,名詞,,18藝文與教育
18-47,下課,hǎ koô,下課,下課尞十分鐘,下課休息十分鐘,,動詞,,18藝文與教育
18-48,合唱,hàb chông,合唱,這學期學校有辦班級个合唱比賽。,這學期學校有舉辦班級的合唱比賽。,,動詞,,18藝文與教育
18-49,戲,hî,戲,一齣戲,一齣戲,,名詞,,18藝文與教育
18-50,翕相機,híb siông gǐ,照相機,翕相機擊壞去，愛擱買一臺。,照相機摔壞了，要再買一臺。,,名詞,,18藝文與教育
18-51,翕相館（相館）,híb siông guân (siông guân),照相館,翕相館嘛會用洗相片。,照相館也可以洗照片。,,名詞,,18藝文與教育
18-52,學位,hoo bbi,學位,碩士學位,碩士學位,,名詞,,18藝文與教育
18-53,學費,hoo fûi,學費,逐學期愛納學費。,每學期要繳學費。,,名詞,,18藝文與教育
18-54,學期,hoo kì,學期,這個學期有泅水課。,這個學期有游泳課。,,名詞,,18藝文與教育
18-55,學問,hoo mun,學問,做生理係一門學問。,做生意是一門學問。,,名詞,,18藝文與教育
18-56,學院,hoo ǐnn,學院,這間大學分做五個學院。,這間大學分成五個學院。,,名詞,,18藝文與教育
18-57,學寮,hoo leèu,學生宿舍,阿哥讀研究所蹛學寮。,哥哥讀研究所住學生宿舍。,,名詞,,18藝文與教育
18-58,漢語,hôn ngî,漢語,客事係漢語个一種。,客語是漢語的一種。,,名詞,,18藝文與教育
18-59,漢字,hôn cu,漢字,佢漢字寫到真靚。,他漢字寫得很漂亮。,,名詞,,18藝文與教育
18-60,寒假,hòn gâ,寒假,舊年寒假𠊎人歸屋下人出國去尞。,去年寒假我們全家人出國玩。,,名詞,,18藝文與教育
18-61,野球（棒球）,rhiâ kiù (bông kiù),棒球,打野球。,打棒球。,,名詞,,18藝文與教育
18-62,影片,rhiâng peên,影片,這部影片真餳人䀴。,這部影片很吸引人。,,名詞,,18藝文與教育
18-63,英語,ěn ngî,英語,佢个英語講到真正。,他的英語說得很道地。,,名詞,,18藝文與教育
18-64,遊覽,rhiù lâm,遊覽,去高雄遊覽,去高雄遊覽,,動詞,,18藝文與教育
18-65,認真,ngin zhǐn,用功,考試進前佢特別認真,考試前他特別用功,,動詞,,18藝文與教育
18-66,獎勵,ziông li,獎勵,這童物係獎勵你个。,這玩具是獎勵你的。,,動詞,,18藝文與教育
18-67,獎狀,ziông cong,獎狀,滿壁角獎狀，無位好囥。,一大堆獎狀，無處可放。,,名詞,,18藝文與教育
18-68,獎學金,ziông hoo gǐm,獎學金,逐年攏提著獎學金。,每年都拿到獎學金。,,名詞,,18藝文與教育
18-69,卡片,kâ peên,卡片,寫一張生日卡片,寫一張生日卡片,,名詞,,18藝文與教育
18-70,奇術,kì sùd,魔術,變奇術,變魔術,,名詞,,18藝文與教育
18-71,劇本,kia bûn,劇本,這齣劇本有打做電影。,這部劇本有拍成電影。,,名詞,,18藝文與教育
18-72,及格,kìb gá,及格,差一分及格,差一分及格,,動詞,,18藝文與教育
18-73,跋山,bá sǎn,爬山,歸屋下人去跋山,全家人去爬山,,動詞,,18藝文與教育
18-74,課程,koô chìn,課程,這門課係系上必修个課程。,這門課是系上必修的課程。,,名詞,,18藝文與教育
18-75,課堂,koô tòng,課堂,課堂上毋會用食物件。,課堂上不能吃東西。,,名詞,,18藝文與教育
18-76,科系,koǒ he,科系,讀這科系毋驚尋無頭路。,讀這科系不怕找不到工作。,,名詞,,18藝文與教育
18-77,遶,lǎu,逛,遶夜市。,逛夜市。,,動詞,,18藝文與教育
18-78,尞,leeu,遊玩,佢無做事，滿哪位尞。,他沒工作，到處遊玩。,,動詞,,18藝文與教育
18-79,例,li,例子,舉個例拁佢講，可能會較清楚。,舉個例子跟他說，可能會比較清楚。,,名詞,,18藝文與教育
18-80,理論,lî lun,理論,"理論上係按無毋著<br>來去尋佢理論","理論上是這樣沒錯<br>去找他理論",,名詞,,18藝文與教育
18-81,禮堂,lî tòng,禮堂,學校禮堂,學校禮堂,,名詞,,18藝文與教育
18-82,謎猜,mì cǎi,謎語,先生做謎猜得學生臆。,老師做謎語給學生猜。,,名詞,,18藝文與教育
18-83,歷史,lèd sû,歷史,人類个歷史已經有幾下千年啊。,人類的歷史已經有幾千年了。,,名詞,,18藝文與教育
18-84,連續劇,lièn siu kia,連續劇,佢真愛䀴連續劇。,他很愛看連續劇。,,名詞,,18藝文與教育
18-85,留學,liù hoo,留學,阿珍去英國留學。,阿珍去英國留學。,,動詞,,18藝文與教育
18-86,留級,liù gíb,留級,佢無認真讀書，得學校留級。,他不認真讀書，被學校留級。,,動詞,,18藝文與教育
18-87,墨,meèd/mèd,墨條,挼墨寫毛筆字。,磨墨寫毛筆字。,,名詞,,18藝文與教育
18-88,描寫,miò siâ,描寫,佢个文章描寫到真清楚,他的文章描寫得很清楚,,動詞,,18藝文與教育
18-89,網球,miông kiù,網球,網球係一種真好个運動。,網球是一種很好的運動。,,名詞,,18藝文與教育
18-90,毛筆（膨筆）,hm̌ bíd (pông bíd),毛筆,擎毛筆寫大字。,拿毛筆寫書法。,,名詞,,18藝文與教育
18-91,無著等,mò choo dên,沒得名,無著等个人猶有安慰獎好提，猶算罔罔啦。,沒得名的人還有安慰獎可以拿，還算不錯。,,動詞,,18藝文與教育
18-92,模範,mò fan/fam,模範,佢品行好、做事擱認真，係大家个模範。,他品行好、做事又認真，是大家的模範。,,名詞,,18藝文與教育
18-93,目錄,múd/hḿ liu,目錄,逐本書攏有目錄。,每本書都有目錄。,,名詞,,18藝文與教育
18-94,藝術,ngi sùd,藝術,人佮人之間个交往，討做到圓滿，係一種藝術。,人與人之間的交往，要達到圓滿，是一種藝術。,,名詞,,18藝文與教育
18-95,語言,ngî ngièn,語言,一個族群个語言，係真重要个文化。,一個族群的語言，是很重要的文化。,,名詞,,18藝文與教育
18-96,攝影,ngiáb rhiâng,攝影,現時真時行用攝影个方式來記錄生活。,現在很流行用攝影的方式來記錄生活。,,動詞,,18藝文與教育
18-97,研究所,ngiên giû sû,研究所,大學出業了後，𠊎按算考研究所。,大學畢業後，我打算考研究所。,,名詞,,18藝文與教育
18-98,原子筆,ngièn zû/zî/zîi bíd,原子筆,藍色原子筆,藍色原子筆,,名詞,,18藝文與教育
18-99,出業,chíd ngiàb,畢業,阿姊上禮拜出業啊。,姊姊上星期畢業了。,,動詞,,18藝文與教育
18-100,樂器,ngo kî,樂器,樂器種類真多,樂器種類很多,,名詞,,18藝文與教育
18-101,外語,nguai ngî,外語,為著做事利便𠊎討學外語。,為了工作方便我要學外語。,,名詞,,18藝文與教育
18-102,童物,tùng mi,玩具,恁大啊！猶在遐賞童物。,那麼大了！還在那玩玩具。,,名詞,,18藝文與教育
18-103,排球,pài kiù,排球,𠊎班級這禮拜个體育課係學打排球。,我班級這禮拜的體育課是學打排球。,,名詞,,18藝文與教育
18-104,跑道,pâu too,跑道,𠊎學校个跑道有七道,我學校的跑道有七道,,名詞,,18藝文與教育
18-105,乒乓球,pǐn pǒng kiù,乒乓球、桌球,打乒乓球,打乒乓球,,名詞,,18藝文與教育
18-106,背書,pue shǐ,背誦書,背書得先生聽,背書給老師聽,,動詞,,18藝文與教育
18-107,碩士,sha su,碩士,佢做兵轉來正去讀碩士。,他當兵回來才去念碩士。,,名詞,,18藝文與教育
18-108,聲調,shǎng teeu,聲調,客事各腔聲調無共樣。,客家話各腔調聲調不一樣。,,名詞,,18藝文與教育
18-109,小說,sioô shéd,小說,𠊎真愛䀴小說。,我很喜歡看小說。,,名詞,,18藝文與教育
18-110,小學生,sioô hoo sěn,小學生,這下小學生愛學英文,現在小學生要學英文,,名詞,,18藝文與教育
18-111,小組,sioô zǔ,小組,歸班分做四個小組討論功課。,全班分成四個小組討論功課。,,名詞,,18藝文與教育
18-112,字典,cu deên,字典,毋識个字愛查字典。,不認識的字要查字典。,,名詞,,18藝文與教育
18-113,筆記簿,bíd gî pu,作業簿,恁久个筆記簿猶留蹛,那麼久的作業簿還留著,,名詞,,18藝文與教育
18-114,中文,zhǔng bbùn,中文,佢來臺灣學中文。,他來臺灣學中文。,,名詞,,18藝文與教育
18-115,煞棚,sád pàng,散會，散場，劇終,這齣戲吂煞棚。,這齣戲還沒劇終。,,動詞,,18藝文與教育
18-116,教材,gâu cài,教材,編教材,編教材,,名詞,,18藝文與教育
18-117,數學,sû hoo,數學,學數學係訓練頭腦个理解能力。,學數學是訓練頭腦的理解能力。,,名詞,,18藝文與教育
18-118,聽眾,těn zhûng,聽眾,這電臺个聽眾十分熱情。,這電臺的觀眾十分熱情。,,名詞,,18藝文與教育
18-119,地理,ti lî,地理；堪輿,"阿真真愛上地理課。<br>佢跈阿怙學䀴地理。","阿真很喜歡上地理課。<br>他跟著父親學堪輿。",,名詞,,18藝文與教育
18-120,榜首,bông shiû,榜首,榜首無恁好考,榜首沒這麼容易考,,名詞,,18藝文與教育
18-121,地圖,ti tù,地圖,一張地圖,一張地圖,,名詞,,18藝文與教育
18-122,體育,tî/tê rhiu,體育,佢个體育成績真好。,他的體育成績很好。,,名詞,,18藝文與教育
18-123,美術,mî sùd,美術,美術教育會用培養對事物个欣賞能力。,美術教育可以培養對事物的欣賞能力。,,名詞,,18藝文與教育
18-124,跳高,teêu goǒ,跳高,跳高比賽,跳高比賽,,動詞,,18藝文與教育
18-125,跳遠,teêu bbiên,跳遠,跳遠比賽,跳遠比賽,,動詞,,18藝文與教育
18-126,挑戰,teěu zhên/zheên  ,挑戰,這係真大个挑戰。,這是很大的挑戰。,,動詞,,18藝文與教育
18-127,田徑,teèn gâng,田徑,阿哥成下係田徑選手。,哥哥以前是田徑選手。,,名詞,,18藝文與教育
18-128,圖片,tù peên,圖片,書面上个圖片印到真靚。,書上的圖片印得很漂亮。,,名詞,,18藝文與教育
18-129,讀者,tu zhâ,讀者,這本書个讀者真多。,這本書的讀者很多。,,名詞,,18藝文與教育
18-130,動物園,tung bbùd bbièn,動物園,動物園供真多動物。,動物園養很多動物。,,名詞,,18藝文與教育
18-131,銅鑼,tùng loò,鑼,打銅鑼,敲鑼,,名詞,,18藝文與教育
18-132,舞會,bbû fui,舞會,學校討辦出業舞會。,學校要辦畢業舞會。,,名詞,,18藝文與教育
18-133,物理,bbùd lî,物理,學物理會用了解自然界運轉个原理。,學物理可以了解自然界運轉的原理。,,名詞,,18藝文與教育
18-134,溫習（複習）,bbǔn sìb (fu sìb),溫習、複習,先生教過个，愛多溫習。,老師教過的，要多溫習。,,動詞,,18藝文與教育
18-135,文化,bbùn fâ,文化,客家文化,客家文化,,名詞,,18藝文與教育
18-136,文獻,bbùn hiên,文獻,佢為著研究客家文化，收集真多文獻。,他為了研究客家文化，收集很多文獻。,,名詞,,18藝文與教育
18-137,文學,bbùn hoo,文學,佢寫真多客家文學作品。,他寫很多客家文學作品。,,名詞,,18藝文與教育
18-138,寫作,siâ zoó,寫作,寫作能力,寫作能力,,動詞,,18藝文與教育
18-139,寫毛筆字,siâ hm̌ bíd cu,寫毛筆字,寫毛筆字筆愛擎正。,寫毛筆字筆要拿正。,,動詞,,18藝文與教育
18-140,集郵,zìb/sìb rhiù,集郵,阿弟這駁子在遐集郵。,弟弟這陣子在集郵。,,動詞,,18藝文與教育
18-141,選手,siên shiû,選手,阿弟係籃球選手。,弟弟是籃球選手。,,名詞,,18藝文與教育
18-142,新生,sǐn sěn,新生,"阿妹係正入學个新生。<br>今日愛去參加新生報到。","妹妹是剛入學的新生。<br>今天要去參加新生報到。",,名詞,,18藝文與教育
18-143,相聲,siông shǎng,相聲,相聲真心色,相聲很有趣,,名詞,,18藝文與教育
18-144,"幼稚園<br>（幼兒園）","rhiû chi bbièn<br>(rhiû rhì bbièn)",幼兒園,厥後生這下在遐讀幼稚園大班。,他的兒子現在在讀幼兒園大班。,,名詞,,18藝文與教育
18-145,知識,dǐ shíd,知識,無知識嘛愛有常識,沒知識也要有常識,,名詞,,18藝文與教育
18-146,資料,zǔ leeu,資料,桌崠个資料提得𠊎,桌上的資料拿給我,,名詞,,18藝文與教育
18-147,證書,zhîn shǐ,證書,合格證書,合格證書,,名詞,,18藝文與教育
18-148,做戲,zoô hî,演戲,佢真有才，毋單會唱歌猶擱真會做戲。,她很有才華，不只會唱歌還很會演戲。,,動詞,,18藝文與教育
18-149,作業,zoó ngiàb,作業,寒假作業,寒假作業,,名詞,,18藝文與教育
18-150,作品,zoó pîn,作品,《客家雜誌》出版个作品毋會少。,《客家雜誌》出版的作品不少。,,名詞,,18藝文與教育
18-151,作者,zoó zhâ,作者,𠊎識這本書个作者。,我認識這本書的作者。,,名詞,,18藝文與教育`
}