大高 = {
  name: "大高",
  content: `編號,大埔客家語,大埔客語標音,大埔華語詞義,例句,大埔翻譯,備註,詞性1,詞性2,分類
1-1,鴨公聲,âb gūng shāng,"低沉的聲音。","例如：佢變鴨公聲，因致電話中，𠊎無聽識係厥聲。",他青春期變聲，所以電話中，我沒聽出是他的聲音。,,名詞,,1人體與醫療
1-2,鴨嫲蹄,âb mǎ tě,扁平足。,,,,名詞,,1人體與醫療
1-3,暗病,àm piàng,"隱疾，表面看不出來的病。","例如：佢毋知有麼个暗病，看䟘來精神無當好。",他不知道有什麼隱疾，看起來精神不太好。,,名詞,,1人體與醫療
1-4,齆鼻,àng pì,"因鼻塞而發音不清楚的現象。","例如：佢寒著，講話齆鼻齆鼻聽毋清楚。",他感冒，講話鼻塞聽不清楚。,,形容詞,,1人體與醫療
1-5,疤疤,bā bā,"形容有疤痕。","例如：佢前一駁生長薯，不時緊挳佢，搣去面疤疤。<br>例如：佢出車禍，車鑪去疤疤，愛開已多錢來整哦。","他前陣子長痘痘，不時去摳它，弄得滿臉都是痘疤。<br>他出車禍，車子摩擦得滿是疤痕，要花很多錢來修理。",,形容詞,,1人體與醫療
1-6,百年歸壽,bâg ngiěn gūi shiù,人死，因不忍直言死亡，而改以委婉之辭，代指年老自然死亡。,,,,動詞,,1人體與醫療
1-7,跛啊跛,bǎi ā bǎi,"走路一跛一跛的。","例如：佢昨晡日分車撞著，這下行路跛啊跛。",他昨天被車子撞到，現在走路一跛一跛的。,,形容詞,,1人體與醫療
1-8,半陰陽,bàn rhīm rhǒng,陰陽人，男人有女性特徵或女人有男性特徵的人。,,,,名詞,,1人體與醫療
1-9,瘢跡（疤）,bān ziâg (bā),"疤痕。","例如：佢頭擺分火熝著个瘢跡到今還在。",他以前被火燙到的疤痕至今仍在。,,名詞,,1人體與醫療
1-10,挷皮扯瘌,bāng pǐ châ lâd,"皮膚緊縮撕裂傷口的疼痛，常用以喻經濟拮据。","例如：這個月又愛繳學金，又愛納屋稅，硬硬會挷皮扯瘌咧。",這個月又要繳學費，又要繳房屋稅，簡直要被拔層皮。,,形容詞,,1人體與醫療
1-11,挷想,bāng siông,"指青少年短時間脛骨變長，身體明顯長高的生長狀況。","例如：恁久無看著阿明，有較挷想哩喲。",這麼久沒看到阿明，他有長高囉。,,動詞,,1人體與醫療
1-12,飽𩜰𩜰,bâu bìd bìd,"形容吃得很飽的樣子。","例如：這餐煮來已豐沛，大家做下食去飽𩜰𩜰。",這一餐煮得很豐盛，大家都吃得飽飽的。,,形容詞,,1人體與醫療
1-13,飽氣,bâu kì,"指肚子飽脹的病。","例如：粽食忒多會飽氣。",粽子吃太多會脹氣。,,名詞,,1人體與醫療
1-14,飽脹,bâu zhòng,"形容飲食過飽，消化不良而引起腸胃不適。","例如：食忒多芋卵，試著肚屎飽脹飽脹。<br>例如：下晝食忒多，飽脹飽脹。","吃太多芋頭，覺得肚子脹脹的。<br>下午吃太多，消化不良。",,形容詞,,1人體與醫療
1-15,煏著,bêd dô,"受熱氣而中暑。","例如：在恁大个日頭下做事，毋煏著正怪。",在這麼大的太陽下工作，不中暑才怪。,,動詞,,1人體與醫療
1-16,痺痺,bì bì,麻麻，肢體失去感覺的樣子。,例「手痺痺」、「腳痺痺」。,,,形容詞,,1人體與醫療
1-17,湢屎,bìd shî,"瞬間快速泄出大便，喻對某人的行為表達不滿或不屑的狀況。","例如：還湢屎！喊佢做一項恁簡單个事情都做毋好。",真是的！叫他做一件如此簡單的事情都做不好。,,形容詞,,1人體與醫療
1-18,滮尿,bêu/biû ngiàu,"撒尿，「滮」指拋物線方式射出水柱。","例如：該兩個細人在田脣比賽滮尿，看麼人滮較遠。",那兩個小孩在田邊比賽撒尿，看誰撒得比較遠。,,動詞,,1人體與醫療
1-19,生疔（生粒）,sāng dén (sāng liàb),皮膚上長瘡。,,,,動詞,,1人體與醫療
1-20,發癲,bûd diēn,發瘋。,,,,動詞,,1人體與醫療
1-21,發媱,bûd hiǎu,發情，又引申為淫蕩。,,,,動詞,,1人體與醫療
1-23,發冷,bûd láng,患瘧疾。,,,,動詞,,1人體與醫療
1-24,生癧,sāng lìd,淋巴結病變。,,,,動詞,,1人體與醫療
1-25,溜手爪,liù shiû zâu,罵人手拿不住東西，就像生病一樣。,,,,動詞,,1人體與醫療
1-26,發鹵,bûd lū,皮膚長期未洗乾淨而累積的垢。,,,,動詞,,1人體與醫療
1-27,發眼烏（發目烏）,bûd ngiên vū (bûd mûg vū),暈眩的一種症狀，眼冒金星。,例「枵去發眼烏」。,,,動詞,,1人體與醫療
1-28,發肉雄,bûd ngiûg hiǔng,"發情，或說精力過剩無處發洩。","例如：阿和伯个孫跳上跌落、攀籬吊壁，阿和伯罵佢「發肉雄咧係無？」。",阿和伯的孫子跳上跳下、精力充沛，阿和伯罵他「精力太多無處發洩是嗎？」。,,形容詞,,1人體與醫療
1-29,發痧,bûd sā,中暑。,,,,動詞,,1人體與醫療
1-30,生蛇,sāng shǎ,患帶狀泡疹。,,,,動詞,,1人體與醫療
1-31,發癩,bûd tâi,痲瘋病。,,,「癩」，暫用字,名詞,,1人體與醫療
1-32,發癱風,bûd tān fūng,"一種中風癱瘓的病，也被用來形容懶得動的人。","例如：你歸日睡在眠床項，毋去尋頭路，像發癱風个病人樣。",你整天躺在床上，不去找工作，像癱瘓一樣。,,動詞,形容詞,1人體與醫療
1-33,發脹,bûd zhòng,"一種肚子發脹的病，嚴重會致死；罵人很無聊、糟糕，具貶義。","例如：恁發脹！這兜歪聽个話也講得出來。",真無聊！這些難聽的話也說得出來。,,形容詞,,1人體與醫療
1-34,發𤸱,bûd hâb,患氣喘病。,,,,動詞,,1人體與醫療
1-35,生豬頭皮,sāng zhū těu pǐ,罹患腮腺炎。,,,,動詞,,1人體與醫療
1-36,哱哱跳,bòg bòg tiǎu,跳動不止的樣子，多用於心跳。,例「心肝哱哱跳」。,,,動詞,,1人體與醫療
1-37,挷氣毋上頸,bāng kì m̌ shōng giâng,喘不過氣。,,,,動詞,,1人體與醫療
1-38,背熻熻,bòi hìm hìm,"有一點兒駝，沒有很嚴重。","例如：背熻熻个人看䟘來較矮細。",有微微駝背的人看起來比較矮小。,,形容詞,,1人體與醫療
1-39,背熊熊,bòi hǐm hǐm,"因工作或年紀大略微駝背，著重在指稱上半部靠近頸部。","例如：吾姆長在罵𠊎，七後生八後生，背熊熊當歪看。",我母親常常罵我，年紀輕輕的，駝背很難看。,,形容詞,,1人體與醫療
1-40,背拑拑,bòi kiǎm kiǎm,"背部彎曲而無法挺直站立的樣子。","例如：阿姆後生時節做忒悿，傷著腰骨，因致這下背拑拑。",媽媽年輕時太操勞，傷及腰骨，所以現在無法挺直站立。,,形容詞,,1人體與醫療
1-41,背弇弇,bòi kiěm kiěm,"整個背部的形狀彎曲，樣子像個鍋蓋的形狀。","例如：佢後生當做，這下嗄背弇弇。",他年輕的時候很辛勞，現在卻駝背。,,形容詞,,1人體與醫療
1-42,背駝駝,bòi tǒ tǒ,"背向前彎曲拱起的樣子。","例如：行路背駝駝，看䟘來當無精神。",走路的時候駝背，看起來很沒精神。,,形容詞,,1人體與醫療
1-43,拆藥,châg rhòg,"配藥，指去藥局買藥、抓藥。","例如：厥奶破病該下，佢逐日都去街路拆藥轉來烳分厥奶食。",他奶奶生病當時，他每天都會上街去抓藥回來熬給奶奶喝。,,動詞,,1人體與醫療
1-44,襯寒襯熱,cèn hǒn cèn ngièd,"發寒發熱，常因受到風寒而引起。","例如：佢寒著發燒，襯寒襯熱，遽遽去分先生注射。",他感冒發燒，忽冷忽熱，趕快去讓醫生打一針。,,形容詞,,1人體與醫療
1-45,牽癧（襯癧）,kiēn lìd (chèn lìd),淋巴腫。,,,,名詞,,1人體與醫療
1-46,瘦皮邋𨒇,cèu pǐ làb gàb,"形容人營養不良，容顏瘦弱不堪。","例如：羅漢腳瘦皮邋𨒇，睡在路脣。",流浪漢瘦弱不堪，睡在路旁。,,形容詞,,1人體與醫療
1-47,著天吊,chòg tiēn diàu,患急症死亡，隱喻為遭天譴。,,,,動詞,,1人體與醫療
1-48,臭頭瘌刻（臭頭痢齧）,chiù těu lâd kâd (chiù těu lâd ngâd),指人的頭上長疥癬之後留下坑坑洞洞的疤痕。,,,,名詞,,1人體與醫療
1-49,打鳥目,dâ diāu mûg,"眼睛一大一小的狀態，也有斜眼的意思。","例如：佢小可有打鳥目，目珠看䟘來較無共樣。",他有點斜眼，眼睛看起來比較不一樣。,,形容詞,,1人體與醫療
1-50,打飯銃,dâ pòn chùng,"吃飯時，因食物嗆到氣管而噴出飯菜的現象。","例如：食飯个時節毋好講笑，若係笑去打飯銃當見笑。",吃飯的時候別說笑，如果笑到飯菜噴出很丟臉。,,動詞,,1人體與醫療
1-51,打脈,dâ mâg,"把脈。","例如：漢醫用打脈斯知病人發麼个病。",中醫用把脈就知道病人生了什麼病。,,動詞,,1人體與醫療
1-52,打忸,dâ nùg,"受驚嚇引起心臟異常跳動的感覺。","例如：吾倈奧多拜正騎啊出去，斯聽著外背砰一聲，害吾心肝打忸一下。",我兒子機車剛騎出去，就聽到外面砰的一聲，害我心臟跳一下。,,動詞,,1人體與醫療
1-53,打囫圇吞,dâ fùd lún tūn,"不經咀嚼，整個吞下去。","例如：食惜圓毋好打囫圇吞，恁泥會毋好消化。",吃湯圓不要直接吞，這樣會不好消化。,,形容詞,,1人體與醫療
1-54,打胎,dâ tōi,"墮胎；稻麥含苞。","例如：有兜人主張打胎合法，毋過有兜人極力反對。<br>例如：禾打胎過後，無幾久斯會出禾串。","有些人主張墮胎合法，不過有些人極力反對。<br>稻子含苞過後，沒多久後就會出稻穗。",,動詞,,1人體與醫療
1-55,搭爪毋核,dâb zâu m̌ hèd,"手或腳無法著力。","例如：該路生溜苔，搭爪毋核，愛注意毋好跌倒。",那條路長青苔，無法著力，要注意別跌倒。,,動詞,,1人體與醫療
1-56,疔,dén,人的皮膚受到感染尚未潰爛的一種毒瘡，例如「生疔」即指皮膚上毛囊紅腫發炎。,,,,名詞,,1人體與醫療
1-57,仃矻,dēn kìd,"形容人細瘦發育不良的樣子。","例如：莫看佢恁泥仃矻个樣，走相逐輒輒打頭名。",別看他發育不良的樣子，賽跑常常跑第一。,,形容詞,,1人體與醫療
1-58,落下𪘒,làu hā ngām,"下巴脫臼，隱指亂說話的人。","例如：佢落下𪘒，因致無法度講話。<br>例如：你莫亂講話，若無斯會落下𪘒。","他下巴脫臼，所以無法說話。<br>你別亂說話，不然可是會掉下巴。",,動詞,,1人體與醫療
1-59,頂中,dìn dúng,小舌，口腔內部如吊鐘之器官。,,,,名詞,,1人體與醫療
1-60,當作,dōng zôg,"處在高峰、嚴重狀態，常用於發高燒。","例如：佢寒著當作，超過四十度，愛遽遽分先生看。",他感冒發燒很嚴重，超過四十度，要趕緊去看醫生。,,形容詞,,1人體與醫療
1-61,肚想,dû siông,"指食慾或腸胃消化能力。","例如：一下食忒多粄，肚想會毋好。",一下子吃太多粄，消化會不好。,,名詞,,1人體與醫療
1-62,肚𦣇,dû lǒ,"腹部地方，引申為肚量、食量。","例如：捉豬，愛看肚𦣇。<br>例如：大肚𦣇，一餐愛食兩粒飯包。","買豬，要看豬的腹部。<br>食量大，一餐要吃兩個便當。",,名詞,,1人體與醫療
1-63,肚臍絆,dû cǐ pàn,臍帶。,,,,名詞,,1人體與醫療
1-64,犯節氣,fàm ziêd kì,在某個節氣前後生病。,,,,動詞,,1人體與醫療
1-65,飯豚,pòn tǔn,"指將到青春期年紀食量特別大的人。","例如：這陣飯豚，逐餐都愛食有三碗飯正會飽。",這群正逢青春期的人，每餐都要吃三碗飯才會飽。,「豚」，暫用字,名詞,,1人體與醫療
1-66,返魂,fân fǔn,人休克後復甦。,,,,動詞,,1人體與醫療
1-67,返陽,fân rhǒng,人死而復生。,,,,動詞,,1人體與醫療
1-68,反症,fân zhìn,"舊病復發；引申為反悔。","例如：𠊎上夜食西瓜，下夜斯反症。<br>例如：上擺𠊎同佢講好个生理，今晡日嗄反症，這下無結無煞哩喲。","我上半夜吃西瓜，下半夜就生急病。<br>上次我和他談好的生意，今天卻反悔，現在不知如何是好。",,動詞,,1人體與醫療
1-69,哽胲哽胲（哽胲）,gâng gōi gâng gōi (gâng gōi),"哽在喉嚨，吞不下、吐不出。","例如：這菜莖恁老，噍都毋得綿，哽胲哽胲。<br>例如：佢噭去哽胲哽胲，還衰過哦！","這菜梗這麼老，嚼都嚼不爛，吞不下、吐不出。<br>他哭得哽咽，真可憐哦！",,形容詞,,1人體與醫療
1-70,夾髀（夾浪）,giàb bî (giàb lòng),大腿內側兩邊磨傷。,,,,動詞,,1人體與醫療
1-71,撿細人（撿輕）,giâm sè ngǐn (giâm kiāng),接生孩子。,,,,動詞,,1人體與醫療
1-72,結矻,giêd kìd,"是一種病徵，結成小硬塊。","例如：厥頸根結矻，毋知係仰脣引起个。",他脖子結小硬塊，不知道是如何引起的。,,動詞,,1人體與醫療
1-73,結瘌,giêd lâd,"傷口痊癒結硬皮。","例如：佢跌倒鑪溜皮，歸禮拜正結瘌，毋過還係挷板挷皮。",他跌倒擦破皮，一個禮拜才結硬皮，但還是覺得傷口緊繃。,,動詞,,1人體與醫療
1-74,結疕,giêd pî,"長繭。","例如：厥手巴掌結疕，可見頭擺做當悿。",他手掌長繭，可見以前做得很辛苦。,,動詞,,1人體與醫療
1-75,筋頭,gīn těu,"肌肉裡或連接骨頭的韌帶。","例如：豬腳个筋頭當多，毋過食䟘來已承牙，緊噍緊香。",豬腳的筋很多，不過吃起來非常彈牙，越嚼越香。,,名詞,,17藝文與教育
1-76,腳氣,giôg kì,"泛指腳的行走能力；腳氣病。指因缺乏維生素B1而發生的疾病，症狀有下肢浮腫、疲勞軟弱等。","例如：老人家腳氣毋好，行毋遠。",老人家腳的行走能力不好，走不遠。,,名詞,,1人體與醫療
1-77,腳浮浮,giôg pǒ pǒ,"用於人感覺到頭暈、腳步虛浮，常用於喝醉酒，亦可比喻按捺不住的情境。","例如：佢這下目花花、腳浮浮，毋好過監佢食酒。<br>例如：厥腳浮浮愛轉咧，較留佢乜留毋核。","他現在眼睛昏花，腳步虛浮，別再強迫他喝酒。<br>他腳步虛浮要回家了，再怎麼留他也留不住。",,形容詞,,1人體與醫療
1-78,過目關,gò mûg guān,"人的視力變老花的過程。","例如：阿姆這站過目關，連桊針都無恁該。",媽媽這陣子視力老花，連穿針都沒那麼簡單。,,動詞,,1人體與醫療
1-79,光目个,gōng mûg gāi,"視覺正常的人。","例如：光目个學人目聚聚，麼个派頭？",視力正常的人學人家瞇瞇眼看東西，裝什麼樣子？,,名詞,,1人體與醫療
1-80,剮溜皮,guâ liù pǐ,刮破了皮。,,,,動詞,,1人體與醫療
1-81,貢膿,guàng nǔng,膚肉因潰爛而起膿包。,,,,動詞,,1人體與醫療
1-82,脹甲邊,zhòng gâb biēn,指甲邊發炎，甲溝炎。,,,,名詞,,1人體與醫療
1-83,下膈,hā gâg,腹腔。「上膈」為胸腔，以橫膈膜為界。,,,,名詞,,1人體與醫療
1-84,脝脝,hàng hàng,"浮腫貌。","例如：你恁久敢有較肥？若無仰看䟘來脝脝个樣。",你最近有比較胖嗎？不然怎麼看起來腫腫的樣子。,,形容詞,,1人體與醫療
1-85,脝乳,hàng nèn,"嬰兒肥、嬰兒吃奶期的肥胖。","例如：厥孫脝乳脝乳，看䟘來當得人惜。",他孫子有嬰兒肥，看起來很可愛。,,形容詞,,1人體與醫療
1-86,脝水,hàng shûi,"水腫，「脝水脝水」意指皮膚浮腫貌。","例如：佢昨暗晡睡目前食忒多茶，朝脣䟘來有一屑脝水。",他昨晚睡前喝太多茶，早上起床有點水腫。,,形容詞,,1人體與醫療
1-87,行血,hǎng hiêd,血液流通。,,,,動詞,,1人體與醫療
1-88,來洗,lǒi sê,月經來潮。,,,,名詞,,1人體與醫療
1-89,行通,hǎng tūng,委婉語，指解大便。,,,,動詞,,1人體與醫療
1-90,耗耗,hāu hāu,"皮膚乾燥、腫脹的樣子。","例如：阿姆个面分風交去耗耗。",媽媽的臉被風吹得很乾燥。,「耗」，暫用字,形容詞,,1人體與醫療
1-91,氣急急（氣呼呼）,kì gîb gîb (kì pù pù),"呼吸急促的樣子。","例如：走相逐過後，大家走都氣急急。",賽跑過後，大家跑得氣喘吁吁。,,形容詞,,1人體與醫療
1-92,起瘭（起爛瘭）,kî piàu (kî làn piàu),"皮膚因磨擦過度或燙傷而生水泡。","例如：著新鞋行路行忒久，腳底當會起瘭。",穿新鞋走路走太久，腳底容易起水泡。,,動詞,,1人體與醫療
1-93,發病,fâd piàng,"發病。","例如：佢著肝癌，舊年斯發病咧。",他得肝癌，去年就發病了。,,動詞,,1人體與醫療
1-94,起胮,kî pǒng,"因蟲咬或過敏引起的紅腫。","例如：若个目珠皮仰脣起胮个樣，係贅贅抑係分蚊叼著？",你的眼皮怎麼腫個包一樣，是浮腫還是被蚊子叮到？,,動詞,,1人體與醫療
1-95,起瘻,kî lěu,"起包，身體受碰撞而腫起。","例如：佢睡睡嚟碾落眠床下，額頭搉著起瘻，看䟘來已嚴重。",他睡著睡著滾到床下，額頭敲到腫一包，看起來頗嚴重。,,動詞,,1人體與醫療
1-96,起𱱿,kî pùg,"被蚊蟲叮咬，引起小腫塊。","例如：分蚊叼著，手起𱱿，當癢。",被蚊子叮到，手起小腫塊，很癢。,(皮卜),動詞,,1人體與醫療
1-97,翕出汗,hîb chûd hòn,"悶蓋使之出汗，袪除風邪。","例如：老妹寒著，睡在眠床項用被骨揞密密，身體翕出汗斯較得咧！",妹妹感冒，躺在床上用棉被蓋緊緊，身體悶出汗就好多了！,,動詞,,1人體與醫療
1-98,血汀汀,hiêd dìn　dìn,"血流很多且集中的樣子。","例如：阿姆無細義切著手，歸垤砧枋血汀汀。",媽媽不小心切到手，整個砧板上都是血。,,形容詞,,1人體與醫療
1-99,血流血蒂,hiêd liǔ hiêd dì,"血流不止的樣子。","例如：車禍現場，看啊去歸大片血流血蒂，實在還得人驚。",車禍現場，一眼望去整片血流不止，真是可怕。,,形容詞,,1人體與醫療
1-100,收口,shiū kiêu,"傷口密合。","例如：阿清叔糖尿病，見跌啊著，空口斯毋會收口。",阿清叔糖尿病，每次跌倒，傷口就不會癒合。,,動詞,,1人體與醫療
1-101,好帶,hō dài,"繃帶。","例如：厥手纏緊好帶，食飯當毋方便。",他手纏著繃帶，吃飯很不方便。,,名詞,,1人體與醫療
1-102,糠耳,kōng ngî,耳道較乾燥者。,,,,名詞,,1人體與醫療
1-103,扡胲,rhâ gōi,"喉嚨對食物過敏的反應，引申為遇到困難，難以解決。","例如：芋卵若係無煮熟，食著會扡胲。<br>例如：喊佢毋好騎車去，硬愛，今這下跌倒還愛𠊎照顧，實在還扡胲唷！","芋頭若沒煮熟，吃到會喉嚨不舒服。<br>叫他不要騎車去，他偏要，現在跌倒了還要我照顧，真的是難處理唷！",,動詞,形容詞,1人體與醫療
1-104,扡扡（撓撓）,rhâ rhâ (niāu niāu),"喉嚨對食物過敏的感覺。","例如：若芋荷無熻熟還恁生，分人食都喉嗹頭扡扡。",你的芋梗沒有燜熟還這麼生，讓人吃得喉嚨癢癢的。,,形容詞,,1人體與醫療
1-105,腰拑背吊,rhēu kiǎm bòi diàu,"形容勞累得站不直的樣子。","例如：吾爸蒔田已辛苦，輒輒蒔都腰拑背吊，伸腰都毋直。",我父親插秧很辛苦，經常插得腰酸背痛，腰都挺不直。,,形容詞,,1人體與醫療
1-106,腰拑拑,rhēu kiǎm kiǎm,"因腰部痠痛而挺不直的樣子。","例如：佢腰拑拑行路，行路看地泥下。",他彎著腰走路，走路看地板。,,形容詞,,1人體與醫療
1-107,呃乳（哊乳）,òg nèn (rhôg nèn),"小孩吐奶。","例如：嬰兒較會有呃乳个情形，做爺哀个愛多注意。",嬰兒比較容易有吐奶的情形，當爸媽的人要多注意。,,動詞,,1人體與醫療
1-108,衝著,chùng dô,"嗆到。","例如：麼人个香水噴都恁多，會害人衝著。",誰的香水噴得那麼多，會害人嗆到。,,動詞,,1人體與醫療
1-110,空心肚,kūng sīm dû,"空腹。","例如：身體檢查前使毋得食東西，愛空心肚。<br>例如：空心肚食朳會胃糟糟。","身體檢查前不能進食，要空腹。<br>空腹吃芭樂會胃不舒服。",,形容詞,,1人體與醫療
1-111,落瀉,làu sià,"吃壞肚子，引申為落荒而逃。","例如：拳頭師鄭先生，平常時當會逞強，吂知上臺無三分鐘，斯分人打都落瀉。",拳頭師傅鄭先生，平常很逞強，誰知道上臺不到三分鐘，就被人打得落荒而逃。,,動詞,,1人體與醫療
1-112,矮牯董,ê gû dûng,侏儒。,,,,名詞,,1人體與醫療
1-113,落肉,lòg ngiûg,"瘦弱下去。","例如：佢手術過後，一日一日落肉，厥子女已愁慮。",他手術過後，一天一天瘦下去，他的子女很擔心。,,動詞,,1人體與醫療
1-114,落月死,lòg ngièd sî,因生產而死。,,,,動詞,,1人體與醫療
1-115,擂藥,lǔi rhòg,研藥。,,,,動詞,,1人體與醫療
1-116,毋知人,m̌ dī ngǐn,"不省人事，亦可說「毋知人事」。","例如：阿伯行到半路搵落地泥下，續落來斯毋知人咧！",伯父走到一半倒地，接下來就不省人事了！,,動詞,,1人體與醫療
1-117,賣鴨卵,mài âb lôn,"賣鴨蛋，多用於婉喻死亡。","例如：上屋叔公幾下年前斯轉長山賣鴨卵咧。",上家的叔公幾年前就過世了。,,動詞,,1人體與醫療
1-118,面兜兜,mièn dēu dēu,"臉形圓潤下巴肥厚的樣子。","例如：厥面兜兜，看䟘來當有福相。",他臉形圓潤下巴肥厚，看起來很有福相。,,形容詞,,1人體與醫療
1-119,面紅濟借,mièn fǔng zì zià,"顏面充血，臉色通紅的樣子。","例如： 佢運動正轉，這下面紅濟借，看䟘來當悿个樣。<br>例如：看著該個派頭个細阿哥緊看人，阿鳳敗勢去面紅濟借。","他剛運動回來，現在滿臉通紅，看起來很累的樣子。<br>看到那個英俊的男生一直看人，阿鳳害羞得滿臉通紅。",,形容詞,,1人體與醫療
1-120,面靠靠,mièn kò kò,"顴骨高突。","例如：佢本來面兜兜，這站瘦落去，嗄變去面靠靠，硬硬會認毋識。",他的臉本來圓潤肥厚，這陣子瘦下去，卻變得顴骨突出，簡直要認不出來。,,形容詞,,1人體與醫療
1-121,面壢青,mièn làg ciāng,"面色發青，受驚嚇或身體極不舒服狀。","例如：分老弟恁泥嚇啊去，厥面壢青，歸身緊顫。",被弟弟這樣嚇了一下，他臉色發青，全身一直發抖。,,形容詞,,1人體與醫療
1-122,面劣劣,mièn lôd lôd,"臉頰削瘦、下巴瘦長的模樣。","例如：聽人講面劣劣个人，較無福氣。",聽人家說臉頰削瘦的人，比較沒福氣。,,形容詞,,1人體與醫療
1-123,面藕藕,mièn niāu niāu,臉部皮膚上有許多洞洞的樣子，如蓮藕之切面。,,,,形容詞,,1人體與醫療
1-124,毛腳,mō giôg,"靠近後腦勺的毛髮下緣；剩餘的毛。","例如：佢去剪頭那毛，毛腳無修正，當歪看。<br>例如：剾豬腳，該毛腳愛挾淨來，正毋會刺人个嘴。","他去剪頭髮，後腦勺的頭髮沒修好，很難看。<br>除豬毛，剩餘的毛要拔除乾淨，才不會刺到人家的嘴巴。",,名詞,,1人體與醫療
1-125,脢盎,mǒi āng,太陽穴。,,,,名詞,,1人體與醫療
1-126,目睡鳥,mûg shòi diāu,"稱愛打瞌睡的人，瞌睡蟲。","例如：目睡鳥自有飛來蟲。（諺）<br>例如：這隻目睡鳥，上課緊啄目睡。","打瞌睡的鳥兒，能得到自行飛來的蟲子。<br>這隻瞌睡蟲，上課一直打瞌睡。",,名詞,,1人體與醫療
1-127,目絲絲,mûg sī sī,"眼瞇瞇看不清的樣子。","例如：你睡目吂醒係無？仰脣還目絲絲？",你還沒睡醒是嗎？怎麼還眼睛瞇瞇睜不開的樣子？,,形容詞,,1人體與醫療
1-128,目瞨,mûg pû,"近失明狀態，但未完全失明，眼睛尚能感受到光影，只是不清晰，亦可說「瞨目」。","例如：聽講目瞨个人耳公當利，敢有影？",聽說失明的人耳朵特別靈敏，是真的嗎？,,形容詞,,1人體與醫療
1-129,肚悶悶,dû mūn mūn,"吃了東西消化不好，肚子感覺不舒服。","例如：恁寒个天時，當晝个便當冷滋滋，食都人肚悶悶。",這麼冷的天氣，中午的便當冷冷的，讓人吃了胃不太舒服。,,形容詞,,1人體與醫療
1-130,㸐著,nâd dô,燙到、灼傷。可用於高溫燙傷或毛毛蟲灼傷等。,例如「分鑊㸐著」、「分㸐毛蟲㸐著」。,,,動詞,,1人體與醫療
1-131,沊肚沊肚,dèm dû dèm dû,肚子飽脹的樣子。,,,,形容詞,,1人體與醫療
1-132,牙腳浮浮,ngǎ giôg pǒ pǒ,"因睡眠不足引起的燥熱，而有牙根虛浮不實的感覺。","例如：這幾下日牙腳浮浮，暗晡頭做下睡毋得。",這幾天牙根浮浮的，晚上都睡不著覺。,,形容詞,,1人體與醫療
1-133,牙射射,ngǎ shà shà,"暴牙，牙齒尖銳突出的樣子。","例如：阿麗本旦牙射射，背尾佢去整牙齒，這下牙齒變都當靚。",阿麗本來暴牙，後來她去整修牙齒，現在牙齒變得很美。,,形容詞,,1人體與醫療
1-134,硬鉸,ngàng gàu,"長期維持一個姿勢，造成關節不靈活。","例如：你若係緊毋停動，手腳斯會緊硬鉸。",你如果一直不動，手腳就會越不靈活。,,形容詞,,1人體與醫療
1-135,硬胲,ngàng gōi,"喉嚨肌肉僵硬。","例如：𠊎食東西試著硬胲硬胲个樣，喉嗹頭已毋鬆爽。",我吃東西感覺喉嚨僵硬吞不下，喉嚨很不舒服。,,形容詞,,1人體與醫療
1-136,耳聾頂碓,ngî lūng dâng dòi,"形容聽覺不靈光，亦可說「耳聾蒂碓」。","例如：人老咧，毋係耳聾頂碓，斯係目珠花花。",人老了，不是聽覺不靈光，就是眼花。,,形容詞,,1人體與醫療
1-137,發赤目,bûd châg mûg,急性結膜炎。,,,,名詞,,1人體與醫療
1-138,拈纖,ngiām siām,"胃口不好、食量不大，有時會引申為挑食、個性吝嗇。","例如：這個細人已拈纖，厥姆當愁佢毋會大。<br>例如：老妹嘴斗毋好，食東西當拈纖。","這個小孩子很挑食，他媽媽很擔心他長不好。<br>妹妹很挑食，吃東西食量不大。",,形容詞,,1人體與醫療
1-139,尿滯滯,ngiàu chè chè,"頻尿。","例如：𠊎茶食忒多，歸日尿滯滯。",我茶喝太多，頻尿了一整天。,,形容詞,,1人體與醫療
1-140,尿汀汀,ngiàu dìn dìn,"本指尿液滴不乾淨，常喻指狼狽不堪。","例如：這頭路無恁該做，搣都尿汀汀。",這工作沒這麼簡單，弄得狼狽不堪。,,形容詞,,1人體與醫療
1-141,尿水,ngiàu shûi,"尿；表示不可能或全都沒有的否定意思。","例如：早斯喊你食飯，恁慢正來，還想愛食麼个好菜？尿水有啦！",早就叫你吃飯，這麼慢才來，還想要吃什麼好菜？什麼都沒了！,,名詞,,1人體與醫療
1-142,藕面,niāu mièn,顏面不平整的人。,,,,名詞,,1人體與醫療
1-143,殗弱,ngièm ngiòg,"身體虛弱。","例如：𠊎看緊阿姆一日一日殗弱落去，試著已毋盼得。",我看著母親的身體一天天虛弱下去，很捨不得。,,形容詞,,1人體與醫療
1-144,眼茫鼻花,ngiên mǒng pì fā,頭昏眼花。,例如「分球擲啊著眼茫鼻花」、「分日頭晒去眼茫鼻花」。,,,形容詞,,1人體與醫療
1-145,人老,ngǐn lô,"不直接說人死亡，而婉轉說人老逝去的意思，用以指稱死亡，是一種諱稱。","例如：屋家若係有人老，使毋得吵鬧同飲酒作樂。",家裡若有人過世，不可以吵鬧以及飲酒作樂。,,動詞,,1人體與醫療
1-146,人豚,ngǐn tǔn,"指正在發育，食量很大的人。","例如：佢這下係人豚，食飯愛食兩三碗正有飽。",他現在是發育期的人，吃飯得吃兩三碗才會飽。,「豚」，暫用字,形容詞,,1人體與醫療
1-147,怩惄,nìd nàg,"短暫刺痛感。","例如：𠊎个膝頭怩惄一下，敢怕係偏著咧。",我的膝蓋抽痛了一下，恐怕是扭到了。,,動詞,,1人體與醫療
1-148,腦囟,nô sìn,腦門、囟門。,,,,名詞,,1人體與醫療
1-149,膿頭,nǔng těu,瘡疔深層底部的膿，引申為帶頭起鬨的人。,,,,名詞,,1人體與醫療
1-150,屙澇屎,ō làu shî,拉肚子。,,,,動詞,,1人體與醫療
1-151,嗀嗀滾,òg òg gûn,"受到刺激從喉部往外連續嘔吐的聲音。","例如：食著無萋个東西，佢在便所肚嗀嗀滾緊翻。",吃到不新鮮的東西，他在廁所裡吐得一塌糊塗。,,動詞,,1人體與醫療
1-152,臦背囊,ông bòi nǒng,"兩物背向頂著，指將背部向前舒展，像背後被物頂住般；「臦著背囊」則是指背部受傷。","例如：揹穀包前愛先臦背囊正毋會傷著。",背穀包前要先伸展背部才不會傷到。,「臦」，暫用字,動詞,,1人體與醫療
1-153,臦著,ông dô,"被硬物頂傷。","例如：肚屎分該鋼架臦著，疾去流目汁。",肚子被鋼架頂到，痛得流淚。,「臦」，暫用字,動詞,,1人體與醫療
1-154,潑血,pàd hiêd,大量出血，即血崩。,,,,動詞,,1人體與醫療
1-155,潑汗,pàd hòn,"大量發汗。","例如：佢退燒个藥食落去，斯緊潑汗。",他退燒的藥吃下去，就直發汗。,,動詞,,1人體與醫療
1-156,敗腎,pài shìn,腎臟機能衰弱，現多半用以俗稱男子性能力不佳。,,,,形容詞,名詞,1人體與醫療
1-157,鼻齆齆,pì àng àng,"鼻音重、鼻塞時發出的聲音。","例如：佢寒著吂好，講話鼻齆齆。",他感冒還沒好，說話還帶有鼻音。,,形容詞,,1人體與醫療
1-158,鼻槽槽,pì cǒ cǒ,"形容鼻孔朝上的樣子，朝天鼻。","例如：阿明生成斯鼻槽槽，該係無奈何个！",阿明天生就朝天鼻，那是沒轍的！,,形容詞,,1人體與醫療
1-159,濞流濞串,pì lǎu pì chòn,"猛流鼻涕。","例如：細人濞流濞串，愛拿衛生紙同佢捽淨來。",小孩鼻涕流不停，要拿衛生紙幫他擦乾淨。,,形容詞,,1人體與醫療
1-160,鼻臊,pì sō,"聞味道。","例如：你仰脣恁會鼻臊，連煮雞酒你都知。",你鼻子怎麼這麼靈，連煮燒酒雞你都知道。,,動詞,,1人體與醫療
1-161,鼻水濫泔,pì shûi lǎm gàm,"形容鼻水流得很多的樣子。","例如：看佢鼻水濫泔，怕寒著咧。",看他鼻水流不停，可能感冒了。,,形容詞,,1人體與醫療
1-163,破病破病,pò piàng pò piàng,"形容病懨懨的樣子。","例如：這駁佢破病破病，係毋係身體有麼个爭差？",這陣子他病懨懨的樣子，是不是身體有什麼問題？,,形容詞,,1人體與醫療
1-164,𱱿,pùg,被蚊蟲叮咬引起的小腫塊。,,,(皮卜),形容詞,,1人體與醫療
1-165,青瞑的啄,ciāng miāng dìd dùg,"罵人走路漫不經心，像瞎子走路樣。","例如：你行路青瞑的啄，等加下斯會撞著壁。",你走路漫不經心，等一下就會撞到牆。,,形容詞,,1人體與醫療
1-166,撨筋接骨,ciǎu gīn ziâb gûd,"推拿整復。","例如：去分拳頭師傅撨筋接骨，毋知有效無？",去給武術教練推拿整復，不知道有效嗎？,,動詞,,1人體與醫療
1-167,石女,shàg n̂g,因生殖器官構造異常，而無法行房生育的女子。,,,,名詞,,1人體與醫療
1-168,𠎷著,sâb dô,"腰椎因使力不當或熱身不足而受傷、閃到。","例如：阿登牯个腰骨𠎷著，歸個月毋會做事。",阿登的腰閃到，整個月無法工作。,,動詞,,1人體與醫療
1-169,勯勯,shēn shēn,"形容沒有元氣，病懨懨的樣子。","例如：釣轉來个魚，一下斯變勯勯，畜毋生。<br>例如：逐日天時都恁好，日頭當烈，見出去晒一下，轉來斯熱去勯勯。","釣回來的魚，一下子就沒有氣息了，無法養活。<br>每天天氣都這麼好，太陽很大，每出去晒一下，回來就熱得病懨懨的。",,形容詞,,1人體與醫療
1-170,聲痷痷,shāng rhâb rhâb,"聲音沙啞。","例如： 𠊎逐日在學校愛教六節課，講無停，長在下課斯聲痷痷咧。",我每天在學校要教六堂課，一直講個不停，常常下課嗓子就啞了。,「痷」，暫用字,形容詞,,1人體與醫療
1-171,齆聲齆聲,àng shāng àng shāng,"聲音沙啞，帶有鼻音。","例如：你做麼个齆聲齆聲，係有寒著抑係大聲胲講無停？",你為什麼聲音沙啞，是有著涼還是大嗓門說不停？,,形容詞,,1人體與醫療
1-172,細骼,sè gâg,體格小。,,,,形容詞,,1人體與醫療
1-173,消醢,siāu giě,"死亡。","例如：佢病去恁傷重，𠊎看啊！怕會消醢咧！",他病得如此嚴重，我看哪！恐怕會先走一步了！,,動詞,,1人體與醫療
1-174,屎哱哱,shî bùd bùd,"原意是指一直有便意拉不乾淨，引申為形容一副跩兮兮、很驕傲的樣子。","例如：單淨係考著大學忒等，斯屎哱哱，風神喋喋。",不過是考到大學而已，就跩兮兮的，驕傲得很。,,形容詞,,1人體與醫療
1-175,屎棍棍,shî gùn gùn,本意為頻便的樣子，喻某人不可一世的樣子。,,,,形容詞,,1人體與醫療
1-176,失魂,shîd fǔn,"暈倒。","例如：佢對梯碫項跌落來，一下斯失魂撇去。",他從樓梯上摔下來，一下子就暈過去了。,,動詞,,1人體與醫療
1-177,失氣,shîd kì,休克。,,,,動詞,,1人體與醫療
1-178,身胚,shīn pōi,身體軀幹。,,,,名詞,,1人體與醫療
1-179,縮著,sôg dô,"因急吃冰或喝水引起的不舒服。","例如：正走啊轉毋好跈核斯食冰个，會縮著。",剛跑步回來不要馬上就喝冰的，會身體不適。,,動詞,,1人體與醫療
1-181,手瘸瘸,shiû kiǒ kiǒ,"手部捲曲不靈活的樣子。","例如：天時恁冷，冷去手瘸瘸，遽遽來去焙火。",天氣這麼冷，冷到雙手不靈活，趕緊去烤火取暖。,,形容詞,,1人體與醫療
1-182,手軟腳犁,shiû ngiōn giôg lǎi,"疲憊不堪，手腳無力的樣子。","例如：平常無運動个人，驚怕跋幾下層樓个樓梯斯手軟腳犁咧。<br>例如：做無半日事斯手軟腳犁，實在還㜮。","平常沒運動的人，恐怕爬幾層樓的樓梯就手腳無力了。<br>工作做不到半天就手腳無力，真的很弱。",,形容詞,,1人體與醫療
1-183,手揋揋,shiû vôi vôi,"手部僵硬不靈活，拿東西不穩。","例如：厥手揋揋，連糖都拿毋核。",他手不靈活，連糖果都握不住。,,形容詞,,1人體與醫療
1-184,手指腡,shiû zhî lǒ,指紋。,,,,名詞,,1人體與醫療
1-185,窣濞,sùd pì,"鼻涕流出又抽回去的情形。","例如：濞愛擤出來，毋好在該窣濞。",鼻涕要擤出來，不要再吸回鼻內。,,動詞,,1人體與醫療
1-187,損身,sûn shīn,"流產。","例如：損身已傷身體，同做月共樣愛補身體。",流產很傷身，跟坐月子一樣要補身子。,,動詞,,1人體與醫療
1-188,雙旋,sūng ciòn,頭上頭髮形成的漩渦，雙髮旋。傳說雙旋者，個性很兇，因而有「雙旋牯，惡過老虎」之說。,,,,名詞,,1人體與醫療
1-189,大肚踉䠙,tài dû lǒng pōng,"孕婦大肚便便。","例如：厥心臼大肚踉䠙，下個月斯愛做月咧！",他媳婦大腹便便，下個月就要坐月子了！,,形容詞,,1人體與醫療
1-190,大核包,tài hàg bāu,男子疝氣。,,,,名詞,,1人體與醫療
1-191,大漢,tài hòn,身材高大；排行在先的。,,,,形容詞,,1人體與醫療
1-192,大汗氣,tài hòn kì,容易流汗，「當大汗」指很容易流汗。,,,,形容詞,,1人體與醫療
1-193,痰火,tǎm fô,肺癆病。,例「發痰火」。,,,名詞,,1人體與醫療
1-194,癱風,tān fūng,中風後癱瘓的病。,,,,名詞,,1人體與醫療
1-195,頭疤面疤,těu bā mièn bā,"頭部和臉疤痕累累。","例如：面項个長薯毋好緊挳，正毋會舞去頭疤面疤。",臉上的痘痘不要一直摳，才不會弄得疤痕累累。,,形容詞,,1人體與醫療
1-196,頭高髻大,těu gō gì tài,"喻體格高大。","例如：厥老公生來頭高髻大，毋過好食懶做，實在已無採。",他老公長得人高馬大的，不過好吃懶做，實在枉費。,,形容詞,,1人體與醫療
1-197,頭暈目暗,těu hǐn mûg àm,"頭暈目眩。","例如：血毋罅个人，跍忒久會頭暈目暗。",貧血的人，蹲太久會頭暈目眩。,,形容詞,,1人體與醫療
1-198,頭暈腦疺,těu hǐn nô biên,"頭暈腦脹，暈頭轉向，難以忍受的的樣子，亦可說「暈頭疺腦」。","例如：日頭恁烈，天時又熱，人晒去頭暈腦疺，毋會食。<br>例如：老人家噩夜兩日斯頭暈腦疺，血壓擎起來。","太陽那麼大，天氣又熱，人晒得暈頭轉向，無法進食。<br>老人家熬夜兩天就頭暈腦脹，血壓升高。",,形容詞,,1人體與醫療
1-199,頭燒額疾,těu shēu ngiâg cìd,指一般感冒、頭痛發燒的症狀。,,,,名詞,,1人體與醫療
1-200,頭鬚並白,těu sī bìn pàg,頭髮與鬍子都白了，亦可說「頭鬚蓬白」。,,,,形容詞,,1人體與醫療
1-201,天庭,tiēn tǐn,"額頭；神仙住的宮殿。","例如：人講，毋好動啊著斯額結結，愛天庭伸紋，運數正會開。<br>例如：灶君爺上天庭，有一句講一句。","人家說，別動不動就皺著眉頭，額頭要平順沒有皺褶，運勢才會大開。<br>灶神上天庭，有一句說一句。（有憑有據，據實以報）",,名詞,,1人體與醫療
1-202,天花,tiēn fā,天花。,,,,名詞,,1人體與醫療
1-203,拖腳毋起,tō giôg m̌ kî,"腳累得走不動。","例如：昨晡日去跋山，朝脣䟘來歸身痠軟到拖腳毋起。",昨天去爬山，早上起床全身痠痛到腳累得走不動。,,動詞,形容詞,1人體與醫療
1-204,圖命（拖亡）,dǒ miàng (tō mǒng),"病得要死不死，要好不好的樣子，表示勉強延續下去。","例如：圖命咧，吾病怕毋會好咧。",勉強拖命罷了，我的病恐怕不會好了。,,動詞,,1人體與醫療
1-205,橫膁,vǎng rhâm,腰側。,,,,名詞,,1人體與醫療
1-206,黃皮瘦弱,vǒng pǐ cèu ngiòg,"面黃肌瘦。","例如：這兜難民黃皮瘦弱，看著實在衰過。",這些難民面黃肌瘦，看了實在難過。,,形容詞,,1人體與醫療
1-207,黃病,vǒng piàng,"肝膽病。","例如：佢著著黃病，使毋得過噩夜咧。",他得到黃疸，不能再熬夜了。,,名詞,,1人體與醫療
1-208,烏青紫嘔,vū ciāng zîi êu,"瘀青發黑。","例如：昨晡日騎鐵馬無細義跌倒，害𠊎手腳嗄搉去烏青紫嘔。",昨天騎腳踏車不小心跌倒，害我手腳撞得青一塊紫一塊。,,形容詞,,1人體與醫療
1-209,搵落去,vùn lòg kī,"體力不支而癱在地上。","例如：厥身體可能有爭差，好好个人斯恁泥搵落去。",他身體可能有狀況，好好的一個人就這麼癱了下去。,,動詞,,1人體與醫療
1-210,溫溫疾,vūn vūn cìd,"隱隱約約的疼痛。","例如：毋知食著麼个，肚屎試著溫溫疾，已無爽快。",不知道吃到什麼，肚子感覺隱隱作痛，很不舒服。,,形容詞,,1人體與醫療
1-211,溫溫溫溫,vǔn vǔn vùn vùn,"隱隱作痛。","例如：吾胃長在溫溫溫溫，食藥乜毋會斷根。",我的胃常常隱隱作痛，吃藥也無法根治。,,形容詞,,1人體與醫療
1-212,四蹄筆直,sì tě bîd chìd,"形容累得四肢無力，猶如癱瘓一般。","例如：仰脣恁毋耐當？正擎米行兩輪忒等，斯悿去四蹄筆直。",怎麼這麼不耐操？才扛米走兩趟而已，就累得四肢無力。,,形容詞,,1人體與醫療
1-213,鬚赤赤,sī châg châg,鬍鬚赤褐貌。,,,,形容詞,,1人體與醫療
1-214,鬚矛矛,sī mǎu mǎu,"鬍鬚多貌。","例如：若个鬍鬚仰毋剃剃嚟，恁泥鬚矛矛，當歪看。",你的鬍鬚怎麼不剃一剃，這樣滿是鬍鬚，很難看。,,形容詞,,1人體與醫療
1-215,鬚惹惹,sī ngià ngià,"鬍鬚翹起貌，形容人生氣或非常失望的樣貌。","例如：戲棚頂，張飛譴都鬚惹惹；戲棚下，阿才看都嘴開開。",戲棚上，張飛氣得鬍鬚翹起；戲棚下，阿才看得目瞪口呆。,,形容詞,,1人體與醫療
1-216,心肝窟,sīm gōn kûd,心窩，位置在肋骨與胸骨之凹陷處。,,,,名詞,,1人體與醫療
1-217,相屌,siōng diâu,性交，粗俗之說法。,,,,動詞,,1人體與醫療
1-218,燥瘌,zāu lâd,傷口表皮癒合的疤皮。,,,,名詞,,1人體與醫療
1-219,撮藥,zêb rhòg,"指的是抓藥，著重在動作俐落。","例如：藥店个人撮藥當熟絡。",藥坊的人抓藥動作很熟練。,,動詞,,1人體與醫療
1-220,焦唧,ziāu zîd,"謂很多病痛或災厄，亦可作「焦焦唧唧」。","例如：這個細人當多焦唧，畜毋得大。",這小孩很多病痛，養不大。,「焦唧」，暫用字,名詞,,1人體與醫療
1-221,子癖,zîi piâg,懷孕時的習性嗜好。,,,,名詞,,1人體與醫療
1-222,左𥯟犁,zô bē lě,左撇子。,,,,名詞,,1人體與醫療
1-223,糟腸扡肚,zō chǒng rhâ dû,"腸胃中缺乏油脂想吃肉的感覺，或指腸胃中缺乏油脂而感到不舒服的狀態。","例如：有兜人藥食忒多，會糟腸扡肚，當毋爽快。",有些人藥吃太多，腸胃會悶痛，很不舒服。,,形容詞,,1人體與醫療
1-224,作渴,zôg hôd,"因生病而感到口渴。","例如：𠊎作燒，嗄緊作渴。",我發燒，一直感到口渴。,,動詞,,1人體與醫療
1-225,捉龍,zôg liǔng,傳統的背部按摩。此處的「龍」為「龍骨」，即為脊椎骨。,,,,動詞,,1人體與醫療
1-226,作肉,zôg ngiûg,"長肉。","例如：你愛食加兜，正會作肉。",你要多吃一點，才會長肉。,,動詞,,1人體與醫療
1-227,作燒作熱,zôg shēu zôg ngièd,"發燒、發燙之症狀。","例如：佢作燒作熱，遽遽帶佢去分先生看。",他發燒，快帶他去看醫生。,,形容詞,,1人體與醫療
1-228,作燒,zôg shēu,發燒。亦可做「作燒作燒」。,,,,名詞,,1人體與醫療
1-229,嘴路毋開,zhòi lù m̌ kōi,"嘴吃東西吃得不快，食慾不振，亦可說「無腸胃」。","例如：阿爹恁久嘴路毋開，食麼个都講毋好食。",爺爺最近食慾不振，吃什麼都說不好吃。,,形容詞,,1人體與醫療
1-230,嘴囁囁動（嘴囁啊囁）,zhòi ngiâb ngiâb tūng (zhòi ngiâb ā ngiâb),"（嘴巴）一開一合的樣子。","例如：阿爹嘴囁囁動，毋知愛講麼个。",爺爺嘴巴一開一合，不知道要說什麼。,,動詞,,1人體與醫療
1-231,轉骨,zhôn gûd,"青春期發育的過程。","例如：細人轉骨，愛食較多。",小孩子青春期發育，要多吃一些。,,動詞,,1人體與醫療
1-232,轉酒,zhôn ziû,"醉酒嘔吐，通常是喝了後座力強的酒。","例如：酒加食兜哪！轉酒个時節，你斯知艱苦咧！",再多喝點酒啊！醉酒嘔吐的時候，你就知道難受了！,,動詞,,1人體與醫療
1-233,長薯,zhông shǔ,"青春痘。","例如：你若係生長薯毋好去挳佢，留疤會當媸。",你如果長青春痘不要去摳它，留下疤痕會很醜。,,名詞,,1人體與醫療
1-234,豬哥牙,zhū gō ngǎ,"乳牙未脫，其旁所斜生的永久齒。","例如：若係生著豬哥牙个人，愛去看牙科正好。",若是長了歪牙的人，要去看牙科才好。,,名詞,,1人體與醫療
1-235,豬嫲癲,zhū mǎ diēn,羊癲瘋。,,,,名詞,,1人體與醫療
1-236,贅水,zùi shûi,"身上某部位浮腫的樣子。","例如：若腳骨仰贅水贅水？有去分先生看無？",你的小腿怎麼有點水腫？有去看醫生嗎？,,形容詞,,1人體與醫療
1-237,贅贅,zùi zùi,浮腫。,如「目珠皮贅贅」。,,,形容詞,,1人體與醫療
1-239,堅皮,giēn pǐ,表皮變硬，也可指傷口結痂。,,,,動詞,,1人體與醫療
1-240,漢藥,hòn rhôg,中藥。,,,,名詞,,1人體與醫療
1-241,巖頭（額巖巖）,ngǎm těu (ngiâg ngǎm ngǎm),形容人的額頭凸起貌。,,,,形容詞,,1人體與醫療
1-242,朝皮邋𨒇,chěu pǐ làb gàb,"皮膚鬆垮多皺紋。","例如：這細人朝皮邋𨒇，怕係營養無罅。",這小孩皮膚鬆垮垮的，怕是營養不足。,,形容詞,,1人體與醫療
1-243,扁身,biên shīn,身體及臀部扁而瘦的體型。,,,,形容詞,,1人體與醫療
1-245,落膈,lòg gâg,"上膈之食物掉落到下膈。","例如：佢講食忒飽，行行嚟落膈斯還食得落。",他說吃太飽，走一走後食物往下移動後還吃得下。,,動詞,,1人體與醫療
2-1,挨生挨死,ē sāng ē sî,"隱忍苟活、肯吃苦。","例如：越王句踐挨生挨死，斯係為著國家个前途。<br>例如：阿爸阿姆挨生挨死，斯係為著子女个前途。","越王句踐苟且偷生，就是為了國家的前途。<br>父母隱忍吃苦，就是為了子女的前途。",,動詞,,2心理活動與感覺
2-2,恁大神氣,ân tài shǐn kì,"用這麼大的精神去理會。","例如：由在佢去，𠊎正無恁大神氣插佢。",隨他去，我才沒那麼多精神去管他。,,動詞,,2心理活動與感覺
2-3,半鹹淡,bàn hǎm tām,"不鹹不淡的味道，喻對事物不專精，似懂非懂的情況。","例如：讀書讀到半桶水，學人煮菜又煮都半鹹淡，你愛仰結煞正好？",讀書讀得半調子，學人家煮菜又煮得沒味道，你該怎麼辦才好？,,形容詞,,2心理活動與感覺
2-4,噼核,biàg hàg,氣極敗壞、氣炸了。,,,,動詞,,2心理活動與感覺
2-5,蹦蹦跳,bâng bâng tiǎu,"指惱怒而暴跳如雷的樣子。","例如：堵著有理講毋清个人，佢譴去蹦蹦跳。",遇到有理也說不清的人，他氣得暴跳如雷。,,形容詞,,2心理活動與感覺
2-6,愊愊掣,bìd bìd chêd,"因心裡恐懼害怕而四肢發抖。","例如：佢分人講个古嚇著，驚都愊愊掣。",他被別人說的故事嚇到，嚇得一直發抖。,,動詞,,2心理活動與感覺
2-7,著願,chòg ngièn,"上癮。","例如：佢逐朝脣四點䟘床行路，日長月久行到著願咧。",他每天早上四點起床走路，日子久了走到上癮了。,,動詞,,2心理活動與感覺
2-8,著屎驚,chòg shî giāng,"心裡發毛，無端的驚恐。","例如：佢半夜行過塚埔，緊行緊著屎驚。",他半夜走過墳墓，越走越覺得心裡發毛。,,動詞,,2心理活動與感覺
2-9,本心,bûn sīm,"原來的想法、心意。","例如：厥本心怕毋係恁泥，你莫想恁多哪！",他本意可能不是這樣，你別想這麼多了！,,名詞,,2心理活動與感覺
2-10,踩踩踏踏,cǎi cǎi tàb tàb,"拿不定主意，不知該如何下決定。","例如：佢在屋家踩踩踏踏，像有已重个心事樣。",他在家裡躊躇著，好像心事重重。,,動詞,,2心理活動與感覺
2-11,逞強逞惡,chîn kiǒng chîn ôg,"強橫霸道不講理。","例如：該陣鱸鰻頭逞強逞惡，實在係無王無法！",那群流氓橫行霸道不講理，真的是無法無天！,,動詞,,2心理活動與感覺
2-12,澄心,dēn sīm,"使心緒清淨澄明。","例如：你毋使緊張，等𠊎較澄心兜，正來簽字。",你別緊張，等我心情平復一點，再來簽名。,,動詞,,2心理活動與感覺
2-13,腸毋直,chǒng m̌ chìd,"常用來說小孩子心情不愉快、鬧情緒的情況。","例如：限勢佢都腸毋直咧，莫緊撩佢，等下斯拐毋得恬咧。",他都已經鬧情緒了，不要一直捉弄他，等一下就難哄了。,,短語,,2心理活動與感覺
2-14,出水,chûd shûi,"出氣、遷怒；將水排出。","例如：佢奈冬瓜毋何，斯尋苦瓜出水。（諺）<br>例如：碗粄放忒久，嗄出水咧，已歪食。","他對冬瓜無可奈何，就找苦瓜出氣。（指人遇到無法對付的人或遇到無可奈何的事，就找別人來出氣）<br>碗粄放太久，出水了，真不好吃。",,動詞,,2心理活動與感覺
2-15,打潑賴,dâ pâd lài,"故意耍賴。","例如：該個細人已摝人，一下毋堵好斯打潑賴。",那個小朋友很煩人，一下子不高興就耍賴。,,動詞,,2心理活動與感覺
2-16,膽在在,dâm cài cài,"表心無畏懼，亦可說「膽大大」。","例如：佢參加演講當多擺咧，因致這下上臺講話膽在在。",他參加演講很多次了，所以現在上臺講話心無畏懼。,,形容詞,,2心理活動與感覺
2-17,擔當毋起,dām dōng m̌ kî,"承擔不起，亦可說「受當毋起」。","例如：你講𠊎當慶又有才情，𠊎實在擔當毋起。",你說我很厲害又有才華，我實在承擔不起。,,動詞,,2心理活動與感覺
2-18,知知,dī dī,"明明知道。","例如：厥心肝知知，還挑挑恁泥做，正經當無意思。",他心裡有數，還故意這樣做，真的很沒意思。,,動詞,,2心理活動與感覺
2-19,知頭知尾,dī těu dī mūi,"從頭到尾都清楚。","例如：你明明知頭知尾，做麼个恬恬全毋講？",你明明從頭到尾都清楚，為何都靜默不說？,,動詞,,2心理活動與感覺
2-20,知總,dī zûng,"深知、透澈瞭解，能掌握事理的關鍵。","例如：愛同人鬥股做生理，愛尋知總个人正較保險。",要與人合股做生意，要找能掌握關鍵的人才比較保險。,,動詞,,2心理活動與感覺
2-21,過願,gò ngièn,"滿足願望、過癮，較爽快。","例如：吾要求無多，兩罐高粱啉落去斯過願咧。",我的要求不多，兩瓶高粱喝下就滿足了。,,動詞,,2心理活動與感覺
2-22,當興,dōng hìm,"對於某事興致很高。","例如：阿舅當興跋山，一有閒斯湊伴去跋。",舅舅對爬山很有興趣，一有空就呼朋引伴去爬山。,,形容詞,,2心理活動與感覺
2-23,厄厄惻惻,êd êd zêd zêd,"鬱悶。","例如：吾心肝肚厄厄惻惻，想愛出去行行嚟。",我心裡鬱悶，想要出去走一走。,,形容詞,,2心理活動與感覺
2-24,歪癖,vāi piâg,"壞脾氣。","例如：佢麼个都毋會，還過一下無順厥意，斯拍桌拍凳，實在毋壁又歪癖。",他什麼都不會，加上一下沒順他的意，就拍桌拍凳，實在能力差又脾氣壞。,,名詞,,2心理活動與感覺
2-25,反想,fân siông,"反思、反省。","例如：等得佢知好反想，吾鬚都白哩喲。<br>例如：十賭九輸，同你講恁多擺咧，仰還毋知好反想？","等到他懂得反思、察覺我的心意，我的鬍子都白了。<br>十賭九輸，跟你說這麼多次了，怎麼還不懂得反省？",,動詞,,2心理活動與感覺
2-26,火屎燦天,fô shî càn tiēn,"形容很生氣的樣子。另「火屎轟天」亦同義。","例如：佢上個月分人倒會，譴去火屎燦天。",他上個月被人倒會，氣到不行。,,形容詞,,2心理活動與感覺
2-27,歡喜轟天,fān hî pàng tiēn,"形容非常歡喜。","例如：學生一到避暑，做下歡喜轟天去遶尞。",學生一到暑假，全都開心出去玩。,,形容詞,,2心理活動與感覺
2-28,苦嗒嗒,kû dàb dàb,"形容味道很苦，近乎澀澀的。","例如：茶泡忒釅，食䟘來苦嗒嗒。",茶泡得太濃了，喝起來苦苦的。,,形容詞,,2心理活動與感覺
2-29,苦蒂蒂,kû dì dì,"形容味道很苦。","例如：苦蒂蒂个藥，吞都毋落。",很苦的藥，連吞都吞不下去。,,形容詞,,2心理活動與感覺
2-30,苦篤篤,kû dûg dûg,"形容味道很苦。","例如：苦瓜苦篤篤，已多細人 毋敢食。",苦瓜很苦，很多小朋友不敢吃。,,形容詞,,2心理活動與感覺
2-31,苦篤苦篤,kû dûg kû dûg,"形容味道有點苦。","例如：中藥生成會苦篤苦篤，愛忍一下，食落去斯毋會咧！",中藥本來就會有點苦，要忍一下，吃下去就不會了！,,形容詞,,2心理活動與感覺
2-32,苦甘苦甘,kû gām kû gām,"由苦變甘的味道。","例如：青草茶苦甘苦甘，食了已退火。",青草茶味道苦中帶甘，喝了很退火。,,形容詞,,2心理活動與感覺
2-33,昏痴痴（暈痴痴）,fǔn chē ché (ngǒng chē ché),"可能因喝酒或其他非天生因素造成的頭昏腦脹。","例如：毋知幾多細倈人分該靚細妹迷都昏痴痴。",不知多少男性被那漂亮女性迷到頭昏腦脹。,,形容詞,,2心理活動與感覺
2-34,昏哆哆,fǔn dě dě,"如醉如痴的樣子。","例如：佢食酒食去昏哆哆，行路斯打踜蹭。",他喝酒喝到如癡如醉，走路頻頻跌倒。,,形容詞,,2心理活動與感覺
2-35,哽哽咭咭,gǎng gǎng gìd gìd,"不順暢，指說話或事情不順暢的樣子。","例如：景氣毋好，生理做去哽哽咭咭。<br>例如：你做麼个恁緊張？恁簡單个一句話乜講都哽哽咭咭。","景氣不好，生意做得不順暢。<br>你幹嘛這麼緊張？這麼簡單的一句話也說得結結巴巴。",,形容詞,,2心理活動與感覺
2-36,鹻鹻,giàm giàm,"水或湯微澀的口感。","例如：水質毋好，煮个湯鹻鹻，毋好食。<br>例如：莧菜煮湯無放油，食起來鹻鹻。","水質差，煮的湯有點澀，不好喝。<br>煮莧菜湯沒放油，喝起來有點澀。",,形容詞,,2心理活動與感覺
2-37,驚撓,giāng niāu/niū,"怕人捉弄搔癢。","例如：腳底同脅下驚撓，盡驚人撩弄撓癢。",腳底和腋下怕癢，最怕人捉弄搔癢。,,動詞,,2心理活動與感覺
2-38,驚生,giāng sāng,"因環境陌生或孤單而心生恐懼。","例如：佢在熟地碼做生理，講會驚生，麼人信呢？",他在熟悉的地方做生意，說什麼會害怕，誰信呢？,,動詞,,2心理活動與感覺
2-39,驚心,giāng sīm,"戒慎恐懼，隨時警惕在心。","例如：阿光讀書有驚心，成績一路里來都當好。",阿光讀書自律，成績一直都很好。,,動詞,,2心理活動與感覺
2-40,驚合合,giāng hèb hèb,"非常驚恐害怕的樣子，指自己心裡的恐懼。","例如：去公司口試，毋使驚合合，若係舌嫲打結斯死皺咧！",去公司口試，別害怕，若舌頭打結就糟糕了！,,形容詞,,2心理活動與感覺
2-41,驚忸忸,giāng nùg nùg,"現場有讓其害怕的東西，有外在的東西讓其害怕。","例如：佢看啊著厥班導師斯驚忸忸，敢有犯麼个錯係無？",他一看到他的班導師就驚慌害怕，難道是犯了什麼錯是嗎？,,形容詞,,2心理活動與感覺
2-42,激著,gîd dô,"受到刺激。","例如：佢分阿明个打落激著，斯當打拚，事業做都已成功。",他被阿明的輕視刺激到，就很努力，事業做得很成功。,,動詞,,2心理活動與感覺
2-43,噭襤溼褸（目流濞流）,gièu lǎm shîb lûi (mûg lǎu pì lǎu),"哭溼衣襟，形容哭得一把眼淚一把鼻涕的樣子。","例如：厥盡好个朋友過身，佢噭去噭襤溼褸。",他最好的朋友過世，他哭得一把眼淚一把鼻涕。,,動詞,,2心理活動與感覺
2-44,噭垂垂,gièu sǔi sǔi,"哭泣不止的樣子。","例如：阿民為著愛食糖斯噭垂垂，毋過全無半屑目汁。",阿民為了要吃糖就哭個不停，不過都沒有半點眼淚。,,形容詞,,2心理活動與感覺
2-45,緊躁躁,gîn càu càu,"急躁的樣子。","例如：做事情愛定定來，毋好緊躁躁。",做事情要慢慢來，不要急躁。,,形容詞,,2心理活動與感覺
2-46,腳底撓撓,giôg dê niāu niāu,"因懼高而生的感覺。","例如：企在恁高个山頂看往落，試著腳底撓撓。",站在這麼高的山上向下看，感覺腳底癢癢的。,,形容詞,,2心理活動與感覺
2-47,跔跔忸忸,giū giū niū niū,畏縮不前的樣子。,,,,形容詞,,2心理活動與感覺
2-48,畏畏事事,vùi vùi sìi sìi,"畏縮怕羞的樣子。","例如：做事恁泥畏畏事事，愛仰脣做大事業？",做事如此畏縮，要怎麼做大事？,,形容詞,,2心理活動與感覺
2-49,挶外外,giùg nguài nguài,"漠不關心貌。","例如：大家恁無閒，你仰脣挶外外，毋肯來𢯭手？",大家這麼忙，你怎麼一副事不關己，不願來幫忙？,,動詞,,2心理活動與感覺
2-50,挶心,giùg sīm,"為某事費盡心思或傷心懊惱。","例如：阿明毋讀書，爺哀為著佢，當挶心。",阿明不讀書，爸媽為了他，費盡心思。,,形容詞,,2心理活動與感覺
2-51,挶心事,giùg sīm sìi,"工於心計、算計。","例如：佢專門挶心事，正會恁無人緣。",他專門算計別人，才會如此沒人緣。,,動詞,,2心理活動與感覺
2-52,合合上,hèb hèb shōng,"對於心裡想要的事物急著想要或興致沖沖的樣子。","例如：客家小炒一兜出來，大家都合合上搶緊挾。<br>例如：𫣆等毋好講啊著斯合合上，愛多加考慮啊嚟。","客家小炒一端出來，大家都擠上前搶著要夾。<br>我們別說到什麼就興致沖沖，要多考慮一下。",,形容詞,,2心理活動與感覺
2-53,鹹纖鹹纖,hǎm siām hǎm siām,"略帶鹹味。","例如：熱天鹹菜泡滾水食，鹹纖鹹纖，已使得。",夏天用鹹菜泡熱水喝，略帶鹹味，還算不錯。,,形容詞,,2心理活動與感覺
2-54,好觸觸,hàu chùg chùg,"興致勃勃的樣子。","例如：你自家都吂知曉得無，斯好觸觸緊應人。",你自己都不知道會不會，就興致勃勃一直答應人家。,,形容詞,,2心理活動與感覺
2-56,含燒火𤊶,hěm shēu fô lâd,"遭日晒或灼傷感到刺痛，難以忍受的樣子。","例如：吾手分燒滾水熝著，這幾下日含燒火𤊶，當艱苦。",我的手被熱水燙到，這幾天刺痛難耐，很痛苦。,「含」，暫用字,形容詞,,2心理活動與感覺
2-57,喉嗹頭硬硬,hěu lěn těu ngàng ngàng,"感到哽咽的樣子。","例如：看著這細人恁早斯無阿姆，𠊎斯喉嗹頭硬硬。",看到這孩子這麼小就沒母親，我就感到哽咽。,,動詞,,2心理活動與感覺
2-58,氣命,kì miàng,"精神氣力。","例如：外甥食酒駛車畀判刑，講佢毋聽，無恁大氣命插佢。",外甥酒後駕車被人判刑，說他不聽，沒這麼大的精力管他。,,名詞,,2心理活動與感覺
2-59,氣噴噴,kì pùn pùn,"氣呼呼，很生氣的樣子。","例如：你先坐落來，莫恁泥氣噴噴。",你先坐下來，別這麼生氣。,,形容詞,,2心理活動與感覺
2-60,棄嫌,kì hiǎm,"因為厭惡而不願接近。","例如：你若係無棄嫌，𠊎想紹介吾姪女分你做心臼。",你如果不嫌棄，我想介紹我的姪女給你當媳婦。,,動詞,,2心理活動與感覺
2-61,氣凹凹,kì ngiâb ngiâb,"有氣無力的樣子。","例如：平常無運動，走無兩下，斯氣凹凹。",平常沒運動，走沒幾下，就有氣無力。,,形容詞,,2心理活動與感覺
2-62,氣膨氣鼓,kì pòng kì gû,"形容很生氣的樣子。","例如：佢一轉到屋家斯氣膨氣鼓，毋知麼人惹著佢？",他一到家就很生氣，不知道誰惹到他？,,形容詞,,2心理活動與感覺
2-63,氣勃勃,kì pùd pùd,"氣呼呼的，形容非常生氣的樣子。","例如：字簿分老弟扯爛，想啊著佢斯氣勃勃。",本子被弟弟撕破，一想到他就氣呼呼。,,形容詞,,2心理活動與感覺
2-64,起猴面,kî hěu mièn,"發飆，使性子。","例如：毋好同佢共下搞，動啊著斯起猴面。",別跟他一起玩，動不動就發飆。,,動詞,,2心理活動與感覺
2-65,興頭,hìm těu,"興致正高、興味正濃。","例如：莫看佢恬恬毋講話，若係講著騎鐵馬，厥興頭斯來咧，比麼人都較有好講。",別看他很安靜不說話，若說到騎腳踏車，他的興頭就來了，比誰都會說。,,名詞,,2心理活動與感覺
2-66,䁯人,hǐm ngǐn,"怒視人，用以表警示禁止之意。","例如：毋好亂動厥東西，佢企在該緊䁯人哦！",不要亂動他的東西，他站在那一直怒視人喔！,,動詞,,2心理活動與感覺
2-67,雄弸弸,hiǔng bǎng bǎng,"精力充沛，躍躍欲試的樣子。","例如：這雞公雄弸弸，其他个雄雞做下毋敢偎來。<br>例如：阿明牯練擎重，練都雄弸弸。","這隻公雞精力充沛，其他公雞完全不敢靠近。<br>阿明練舉重，練得精力充沛。",,形容詞,,2心理活動與感覺
2-68,渴渴,hòd hòd,"人畜極度口渴，元氣耗盡的樣子。","例如：熱天做事做去渴渴該下，毋好隨啉水，驚會衝著。",夏天工作做到很渴的時候，不要急著喝水，怕會嗆到喉嚨和氣管。,,形容詞,,2心理活動與感覺
2-69,已興,ì hìm,很有興趣。,,,,形容詞,,2心理活動與感覺
2-70,心肝冷,sīm gōn lēn,"灰心的樣子，帶有無可奈何感覺。","例如：聽著恁好个課長分人辭頭路，全課个人都心肝冷無想做咧。",聽到這麼好的課長被辭退，全課的人都灰心得不想做了。,,形容詞,,2心理活動與感覺
2-71,一條線（一流水）,rhîd tiǎu sièn (rhîd liǔ shûi),"喻專注於一事。","例如：講起讀書佢斯懶頭懶頭，係講著搞，佢斯一條線。",說到讀書他就懶懶的，若說到玩，他就專注得很。,,形容詞,,2心理活動與感覺
2-72,蝓著,rhě dô,"氣著了、惹毛了。","例如：隔壁个阿三哥已多是非，阿爸蝓著咧，講下次擺無愛相行。",隔壁的阿三哥很多是非，爸爸氣到了，說以後互不來往。,,動詞,,2心理活動與感覺
2-73,蝓漦,rhě siǎu,"怒火中燒、感到火大。","例如：同佢做恁多，嗄聽著佢講這兜話，已蝓漦。",幫他做得這麼多，卻聽到他說這些話，感覺很火大。,,形容詞,,2心理活動與感覺
2-74,惹目毋起,ngiā mûg m̌ kî,"連眨眼的力氣都沒有，比喻很疲累的樣子。","例如：佢下班轉夜，惹目毋起，連身都無洗斯入間睡目咧。",他晚上下班回家，很疲累，連澡都沒洗就進房間睡覺了。,,動詞,,2心理活動與感覺
2-75,刻耐,kâd ngài,"艱苦忍耐地。","例如：因致上下班个需要，佢刻耐買一臺車，這駁錢愛省省用。",因為上下班的需要，他艱苦忍耐地買了一臺車子，這陣子錢要省著點用。,,形容詞,,2心理活動與感覺
2-76,欺藐,kī miâu,"輕視、藐視，亦可說「鄙視」、「藐視」。","例如：毋好欺藐人，無定著下次擺你會求著佢。",不要藐視人，說不定下次你會有事求他。,,動詞,,2心理活動與感覺
2-77,譴都胲滿肚飽,kiên dō gōi mān dû bâu,"氣飽了；氣憤填膺。","例如：看厥倈歸日遊遊野野毋去尋事做，佢譴都胲滿肚飽。",看他兒子每天遊手好閒不去找工作，他氣得要命。,,短語,,2心理活動與感覺
2-78,譴𢜳𢜳（譴心閼肝）,kiên zīi zīi (kiên sīm âd gōn),"形容生氣的樣子。","例如：佢啊，已毋受人講，動啊著斯譴𢜳𢜳掣緊走。",他啊，很不聽人家勸說，動不動就負氣而走。,,形容詞,,2心理活動與感覺
2-79,凝神,kiěn shǐn,"形容細心周到的意思。","例如：吾奶已凝神，大細項下个東西，佢都收來已好勢。",我奶奶很細心周到，大小的東西，她都收拾得很好。,,形容詞,,2心理活動與感覺
2-80,欽服,kīm fùg,"欽佩。","例如：阿叔在美國做教授，𠊎當欽服佢。",叔叔在美國當教授，我很欽佩他。,,動詞,,2心理活動與感覺
2-81,罅無總,là mǒ zûng,"摸不著頭緒。","例如：第一擺考客語高級認證，對題目罅無總無考過。",第一次考客語高級認證，對題目摸不著頭緒沒考過。,,動詞,,2心理活動與感覺
2-82,啦歌哩曲,lǎ gō lî kiûg,"哼著歌曲，表心情愉快。","例如：這下麼个時節咧，貨當趕緊愛出，毋好過啦歌哩曲咧。",現在都什麼時候了，趕著要出貨，別再哼歌了。,,動詞,,2心理活動與感覺
2-83,辣咭咭,làd gìd gìd,"很辣、極辣。","例如：炒肉放恁多辣椒，食䟘來辣咭咭緊㐁舌嫲。",客家小炒放這麼多辣椒，吃起來很辣直吐舌。,,形容詞,,2心理活動與感覺
2-84,懶頭（懶懶）,nān těu (nān nān),"意興闌珊。","例如：阿明做事情三分鐘熱度，做無兩下半斯懶頭咧。",阿明做事三分鐘熱度，做沒多久就懶得動了。,,形容詞,,2心理活動與感覺
2-85,膦火著,lîn fô chòg,"火大，發怒。「膦火當著」表示正是憤怒時。","例如：等加下佢氣火較消兜咧正來，這下佢膦火著，仙講都毋聽。",等一下他火氣消了再來，他現在氣頭上，神仙也講不聽。,,動詞,,2心理活動與感覺
2-86,靈靈,lǐn lǐn,"清醒不迷糊。","例如：阿旺伯公還當健，耳公靈靈，人講麼个佢都知。",阿旺伯公身體還很健康，耳朵靈敏，人家說什麼他都知道。,,形容詞,,2心理活動與感覺
2-87,六月大菜,liûg ngièd tài còi,假有心（歇）。比喻一個人虛情假意。冬天出產的芥菜，外表豐碩，菜的中央有芥菜心；農曆六月的芥菜，葉子雖也豐碩，實際上卻是沒有菜心的。,,,,短語,,2心理活動與感覺
2-88,落力,lòg lìd,"興致高昂、賣力。","例如：做到落力个時節，連飯都毋使食。",做得賣力之時，連飯都不必吃。,,形容詞,,2心理活動與感覺
2-89,茫心,mǒng sīm,"心不安、心神慌亂沒有主見，六神無主的感覺。","例如：佢受著恁大个打擊，歸個人都茫心咧。",他遭受這麼大的打擊，整個人都心慌意亂了。,,形容詞,,2心理活動與感覺
2-90,貓爪癢,ngiàu zâu rhōng,"喻動作輕微，不痛不癢。","例如：細人力頭細，分佢打兩下，貓爪癢忒等。",小孩力氣小，被他打幾下，不痛不癢。,,形容詞,,2心理活動與感覺
2-91,尾㘝㘝,mūi ngiâb ngiâb,"夾著尾巴的樣子，喻很失意。","例如：狗偷食分人咄一下，斯尾㘝㘝走撇去。",小狗偷吃被人家罵一下，就夾著尾巴走開了。,,動詞,,2心理活動與感覺
2-92,迷迷痴痴,mǐ mǐ chī chī,"因生病或沒睡好導致神智不清的樣子。","例如：阿清車禍過後，斯變都迷迷痴痴，認人毋出。",阿清車禍後，就變得神智不清，認不出人。,,形容詞,,2心理活動與感覺
2-93,面竵竵,mièn fê fê,"繃著臉，不高興的樣子。","例如：佢打早斯面竵竵，毋知在該譴麼个？",他一大早就繃著臉 ，不知道在氣什麼？,,形容詞,,2心理活動與感覺
2-95,面舐舐,mièn shē shē,"厚著臉皮的樣子。","例如：阿明昨晡日正同阿英相吵泌背，今晡日又面舐舐走來分佢請。",阿明昨天才和阿英吵得不可開交，今天又厚著臉皮跑來給他請客。,,形容詞,,2心理活動與感覺
2-97,無唉哉,mǒ āi zǎi,"無費力氣或不覺痛癢，另言「無唉無哉」即為一動也不動，沒有反應。","例如：佢當發，出該兜錢忒等，無唉哉。",他很富有，出那一點錢而已，不痛不癢。,,形容詞,,2心理活動與感覺
2-98,無空好囥,mǒ kūng hô kòng,原指無藏身之地，現喻無地自容；例「見笑去尋無空好囥」。,,,,形容詞,,2心理活動與感覺
2-99,無安無生（無安無樂）,mǒ ōn mǒ sēn (mǒ ōn mǒ lòg),"謂心情不定，不安樂。","例如：佢分頭路个事情搣去無安無生，食睡都毋得。",他被工作的事情搞得心情不好，吃也吃不下，睡也睡不好。,,形容詞,,2心理活動與感覺
2-100,無聲無氣,mǒ shāng mǒ kì,"不出聲、悶不吭聲。","例如：無聲無氣斯同人个東西拿走，會分人恅著係賊牯。",悶不吭聲就拿走人家的東西，會被人以為是小偷。,,形容詞,,2心理活動與感覺
2-101,無頭無䌈,mǒ těu mǒ tâg,"毫無頭緒。","例如：這件事恁複雜，無頭無䌈，毋知愛仰脣處理正好？",這件事情這麼複雜，我毫無頭緒，不知道要如何處理才好？,,形容詞,,2心理活動與感覺
2-102,無心性,mǒ sīm siàng,"心情不好，沒心情做事，亦可說「無心無性」。","例如：阿明尋毋著頭路，連食飯都無心性。",阿明找不到工作，連吃飯都沒心情。,,形容詞,,2心理活動與感覺
2-103,目呆呆（眼呆呆）,mûg ngǒi ngǒi (ngiên ngǒi ngǒi),"眸子不動，眼神呆滯的樣子。","例如：歸桌个菜恁豐沛，佢還係目呆呆全無動筷。",整桌的菜這麼豐盛，他還是眼神呆滯全沒有要動筷子。,,形容詞,,2心理活動與感覺
2-104,目𥍉鼻動,mûg ngiâb pì tūng,"眼眨鼻動，很有心思的樣子。","例如：看佢目𥍉鼻動，斯知佢定著有麼个齣事！",看他眼眨鼻動，就知道他一定有什麼花招！,,形容詞,,2心理活動與感覺
2-105,目澀澀,mûg sêb sêb,"眼睛痠澀疲累的樣子，亦有想睡意味。","例如：空氣毋好，目澀澀緊流目汁。<br>例如：恁夜咧！目澀澀想睡目，無愛看書咧！","空氣不好，眼睛酸澀一直流眼淚。<br>這麼晚了！眼睛澀澀想睡覺，不要看書了！",,形容詞,,2心理活動與感覺
2-106,膩胲,nè gōi,"吃飽不想再吃，或吃膩了；表示吃到感覺很膩可用「試著畏胲」。","例如：連食幾下日飯包，食到膩胲，看著斯會驚。",連吃幾天便當，吃膩了，看到就怕。,,形容詞,,2心理活動與感覺
2-107,撓胲撓胲,niāu gōi niāu gōi,"很膩的感覺，亦可說「膩胲膩胲」；或指喉嚨因刺激而發癢，比喻事情麻煩了，亦可說「抓胲抓胲」。","例如：燜个豬肉忒肥，食䟘來撓胲撓胲。",燉的豬肉太肥，吃起來很膩。,,形容詞,,2心理活動與感覺
2-108,牙牙蛇蛇,ngǎ ngǎ shǎ shǎ,"嬉皮笑臉、鬧著玩的樣子。","例如：你哪！愛較正經兜！毋好恁泥牙牙蛇蛇。",你啊！要較正經點！不要這樣嬉皮笑臉的樣子。,,形容詞,,2心理活動與感覺
2-109,齧牙根,ngàd ngǎ gīn,"磨牙；或用以比喻忍受痛苦而堅持到底，意志堅定不移之意。","例如：斯算日過都當苦，佢還係齧牙根忍緊，毋同人借錢。　",就算生活過得很苦，他還是咬緊牙根忍著，不願跟別人借錢。,,動詞,,2心理活動與感覺
2-110,𪘒𪘒愕愕,ngām ngām ngôg ngôg,"糊裡糊塗的樣子；身體不平順，時好時壞。","例如：你無睡飽喺？仰脣恁泥𪘒𪘒愕愕講話鬥毋著？<br>例如：厥身體這駁𪘒𪘒愕愕，無已伸捙。","你沒睡飽是嗎？說話怎麼這樣糊裡糊塗兜不上？<br>他這陣子身體時好時壞，不太平順。",,形容詞,,2心理活動與感覺
2-111,額結結,ngiâg giêd giêd,"愁眉不展貌。","例如：叔姆在該愁厥倈个事情，歸日額結結。",嬸嬸在那擔心他兒子的事情，整天愁眉不展。,,形容詞,,2心理活動與感覺
2-112,入文,ngìb vǔn,"專注、入神。","例如：佢看電視看都當入文，喊佢幾下到都無聽著。",他看電視看得很入神，叫他好幾次都沒有聽到。,,形容詞,,2心理活動與感覺
2-113,熱嘴,ngièd zhòi,"形容吃得很有味道，越吃越想吃。","例如：這地豆當好食，緊食緊熱嘴。",這花生很好吃，越吃越想吃。,,形容詞,,2心理活動與感覺
2-114,眼撐撐,ngiên càng càng,眼神散失，瞳孔張大的樣子，為受驚嚇、失望或行將嚥氣時的表情。,,,,形容詞,,2心理活動與感覺
2-115,眼佛佛,ngiên fùd fùd,"睜眼注視的樣子，無可奈何不知所以貌。","例如：佢眼佛佛緊看桌項个雞肉盤，想食該支雞髀。",他睜眼注視直看著桌上的雞肉盤，想吃那隻雞腿。,,形容詞,,2心理活動與感覺
2-116,眼䀴䀴,ngiên guāng guāng,"眼睛直視有所求的樣子。","例如：阿爸還眼䀴䀴吂死，你做倈个人，斯緊逐愛分財產，正經係惜無用个。",爸爸雙眼直視都還沒死，你當兒子的人，就一直趕著要分財產，簡直是白疼了。,,形容詞,,2心理活動與感覺
2-117,目䁯䁯,mûg hǐm hǐm,"怒目而視貌，可用於挑釁。","例如：阿萬叔逐擺都目䁯䁯看人，細人根本毋敢同佢講話。",阿萬叔每次都凶巴巴看人，小孩子根本不敢跟他說話。,,形容詞,,2心理活動與感覺
2-118,目惹惹,mûg ngià ngià,"怒目而視的樣子。","例如：佢動啊著斯目惹惹，已無人緣。",他動不動就眼神凶巴巴，人緣很差。,,形容詞,,2心理活動與感覺
2-119,眼確確,ngiên kôg kôg,"眼神乾涸，無精打采的樣子。","例如：佢一瘦，目珠窟斯塌落去，眼確確，已毋好看。",他一瘦，眼眶就陷下去，看起來無精打采，很難看。,,形容詞,,2心理活動與感覺
2-120,眼睚睚,ngiên nguǎi nguǎi,"怒目瞋視。","例如：講啊著佢斯眼睚睚，算來仰脣，𠊎又無少佢錢。",說他幾句就生氣瞪人，到底是怎樣，我又沒欠他錢。,,形容詞,,2心理活動與感覺
2-121,眼豺豺,ngiên sǎi sǎi,"怒目視人的樣子。","例如：這細人真惡，講佢兩句斯眼豺豺，愛食撇人个樣。",這小孩很兇，說他兩句就瞪人，要把人吃掉一樣。,,形容詞,,2心理活動與感覺
2-122,倒倒腦腦,dò dò nò nò,"頭腦不清晰的樣子，屬短暫性的，可能是喝醉酒或生病所引起的狀態。","例如：該個老阿伯講話倒倒腦腦，毋好全信。<br>例如：佢這幾日無睡好，倒倒腦腦。","那阿伯說話顛三倒四，不可盡信。<br>他這幾天沒睡好，頭腦不清晰。",,形容詞,,2心理活動與感覺
2-123,呆呆,ngǒi ngǒi,"失神貌。","例如：佢一個人呆呆企在該，毋知在該想麼个？",他一人失神站在那，不知道在那想什麼？,,形容詞,,2心理活動與感覺
2-124,戇神戇神,ngòng shǐn ngòng shǐn,"神情呆滯。","例如：阿旺伯上擺車禍了後，怕係有傷著腦，這下歸個人看䟘來戇神戇神。",阿旺伯上次車禍過後，可能有傷到腦子，現在整個人看起來有些恍神。,,形容詞,,2心理活動與感覺
2-125,昂昂,ngǒng ngǒng,"仰著頭且沒用正眼看人，與人講話時頭昂昂，有瞧不起對方的意思。","例如：阿爹今晡日打扮都當萋頭，頭昂昂目珠看向天頂高。",爺爺今天打扮得很光鮮亮麗，仰著頭眼睛看向天上。,,形容詞,,2心理活動與感覺
2-126,怩忸,nìd nùg,"受到刺激後心中的感觸，動念。","例如：聽了厥个解說過後，𠊎怩忸一下，原來這件事情無恁困難。",聽了他的解說後，我恍然大悟，原來這件事情沒這麼困難。,,動詞,,2心理活動與感覺
2-127,妄想,nòng siông,"不切實際的、非分的幻想或念頭。","例如：你啊！還係煞猛兜較贏哪！莫一日到暗妄想睡緊斯有錢賺。",你啊！還是努力點比較實在啦！別一天到晚妄想躺著就有錢賺。,,名詞,,2心理活動與感覺
2-128,惡桀桀,ôg kièd kièd,"人凶惡的樣子。","例如：這野猴毋受教，同阿姆講話照樣惡桀桀。",這野小孩不受教，和媽媽講話一樣凶巴巴。,,形容詞,,2心理活動與感覺
2-129,哀腸哀肚,ōi chǒng ōi dû,"肝腸寸斷，形容極端的哀傷。","例如：佢分車撞死，看著厥餔娘噭去哀腸哀肚，實在還衰過。",他被車子撞死，看到他妻子哭得哀傷，實在很可憐。,,形容詞,,2心理活動與感覺
2-130,疲爬極蹶,pǐ pǎ kìd kièd,"為爭生存而努力掙扎的樣子。","例如：阿福叔婆為著子女讀書，一生人疲爬極蹶，毋識有閒過。<br>例如：阿姆降十外個細人，為著過日疲爬極蹶，還係賺毋著來食。","阿福叔婆為了子女讀書，一輩子不停操勞，不曾清閒過。<br>媽媽生十幾個孩子，為了度日不停操勞，仍賺不到錢餬口。",,形容詞,,2心理活動與感覺
2-131,料想,liàu siông,"猜到了。","例如：佢今晡日正經有來，斷真分𠊎料想著咧。",他今天真的有來，果然被我猜到了。,,動詞,,2心理活動與感覺
2-132,胚想,pōi siông,"猜想。","例如：吂到个事情毋使緊胚想，船到灘頭水路開。",還沒到的事情不用一直猜想，水到渠成不需強求。,,動詞,,2心理活動與感覺
2-133,青驚勞碌,ciāng giāng lǒ lûg,"非常害怕的樣子，屬於頂級的程度。","例如：佢在百貨公司偷人東西，面緊走色，青驚勞碌，嗄分保全捉著咧。",他在百貨公司偷東西，臉色直變，非常害怕，就被保全捉到了。,,形容詞,,2心理活動與感覺
2-134,七上八落,cîd shōng bâd lòg,"形容一個人的情緒起伏不定，忐忑不安的樣子。","例如：想著等下愛上臺表演，老妹心頭斯七上八落。",想到等一下要上臺表演，妹妹內心就忐忑不安。,,形容詞,,2心理活動與感覺
2-135,膝頭出目汁,cîd těu chûd mûg zhîb,"膝蓋流眼淚，比喻傷心到極點。","例如：花精神考試也無考好，正經係膝頭出目汁。",花精神考試也沒有考好，真的超傷心。,,短語,,2心理活動與感覺
2-136,澀澀,sêb sêb,"食物嚐起來粗糙不滑溜的樣子。","例如：食忒多酸酸澀澀个東西，會糟腸扡肚。<br>例如：這朳吂熟，食䟘來澀澀。","吃太多酸澀的東西，腸胃會不太舒服。<br>這芭樂還沒熟，吃起來澀澀的。",,形容詞,,2心理活動與感覺
2-137,澀咭咭,sêb gìd gìd,"很澀。","例如：柿青青，澀咭咭，食毋得。",柿子綠綠的，澀得很，吃不得。,,形容詞,,2心理活動與感覺
2-138,笑微微,siàu mǐ mǐ,"笑呵呵，表嘴角微張，微笑的樣子。","例如：阿奶揇孫，暢都笑微微。",奶奶抱孫子，開心得笑呵呵。,,形容詞,,2心理活動與感覺
2-139,膽細心薄,dâm sè sīm pòg,"膽子小，心胸窄。","例如：該人膽細心薄，莫同佢鬥股做頭路較贏。",那人沒膽又心胸狹窄，別跟他合夥工作比較好。,,形容詞,,8抽象概念與形容
2-140,燒氣變冷氣,shēu kì bièn lēn kì,"由歡喜變得一肚子氣。","例如：莫講較贏，無斯燒氣變冷氣，賺譴斯有。",別說還比較好，不然本來高高興興變得一肚子氣，得到的只有怒氣。,,短語,,2心理活動與感覺
2-141,愁勞博激,sěu lǒ bôg gîd,"既憂愁又激動。","例如：滿叔厥倈恁久無轉咧，佢逐日在該愁勞博激。",小叔他兒子這麼久沒回來了，他每天在那又憂愁又激動。,,形容詞,,2心理活動與感覺
2-142,愁㤕㤕,sěu dûd dûd,"憂心忡忡。","例如：屋還吂揚瓦，聽著風搓愛來，阿伯愁㤕㤕。",屋子還沒蓋瓦片，聽到颱風要來，伯父憂心忡忡。,,形容詞,,2心理活動與感覺
2-143,死板板,sî bân bân,"指想法固執不會變通；亦可形容看起來沒有活力的樣子。","例如：想法毋好死板板，無飯毋會食麵係無？<br>例如：佢像樵頭个樣，面項無麼个表情，死板板在該企核。","想法不要這麼死板，沒有飯不會吃麵是嗎？<br>他像木頭一樣，面無表情，無力的站在那裡。",,形容詞,,2心理活動與感覺
2-144,恃架架,shì gà gà,"因有依靠而很有把握。","例如：佢恃架架，有阿爸同佢𢯭手，因致敢去買屋。",他很有把握，有爸爸幫他的忙，所以敢去買房。,,形容詞,,2心理活動與感覺
2-145,神堵堵,shǐn dǔ dǔ,"神色嚴肅，沒有笑臉。","例如：厥這個人本成斯神堵堵，你斯莫恅著佢在譴。",他這個人本來就沒什麼笑容，你可別以為他在生氣。,,形容詞,,2心理活動與感覺
2-146,心焦馬亂,sīm ziāu mā lòn,"心中慌亂無主。","例如：佢這下心焦馬亂，講麼个佢乜無心性聽。",他現在心中慌亂無主，說什麼他都沒心情聽。,,形容詞,,2心理活動與感覺
2-147,心肝活活開,sīm gōn vàd vàd kōi,"心花朵朵開。","例如：看著貯金簿緊來緊多錢，佢斯心肝活活開。",看著存摺內的錢越來越多，他就心花朵朵開。,,形容詞,,2心理活動與感覺
2-148,酸藕,sōn ngiū/niū,"食物發酵時聞起來或嚐起來的酸味，亦可說「酸藕酸藕」。","例如：這豆腐鼻著有一屑酸藕味，敢怕臭餿咧，莫食較贏。<br>例如：雞肉加鹽同酸醋，半鹹淡又酸藕酸藕，當堵好食。","這豆腐聞起來有一點發酵的酸味，恐怕臭酸了，別吃比較好。<br>雞肉加鹽和醋，半鹹半酸，很剛好吃。",,形容詞,,2心理活動與感覺
2-149,酸心,sōn sīm,"傷心、心酸。","例如：厥姆好恬恬過身，佢疾到酸心。",他媽媽好端端過世，他傷心欲絕。,,動詞,,2心理活動與感覺
2-150,熟行,shùg hǒng,"熟悉此道。","例如：佢對耕田當熟行，你問佢定著無毋著。",他很懂耕田，你問他一定沒錯。,,形容詞,,2心理活動與感覺
2-151,熟熟,shùg shùg,"很熟悉；受風吹、火炙、水侵而變軟。","例如：菜園肚个菜分日頭晒去熟熟。",菜園內的菜被太陽晒得軟趴趴的。,,形容詞,,2心理活動與感覺
2-152,隨來隨鬥,sǔi lǒi sǔi dèu,"隨機應變。","例如：頭擺人唱山歌，全係隨來隨鬥，當生趣。",以前的人唱山歌，全部都是隨機應變的，很有趣。,,動詞,,2心理活動與感覺
2-153,淡濫淡濫,tām lām tām lām,"食物沒什麼味道。","例如：這路菜淡濫淡濫，毋好食。",這道菜沒啥味道，不好吃。,,形容詞,,2心理活動與感覺
2-154,毒著,tèu dô,"中毒，可用以比喻吃到怕了。","例如：頭擺人逐日食番薯，硬硬會毒著。",以前的人每天吃番薯，簡直吃到怕。,,動詞,,2心理活動與感覺
2-155,頭犁犁,těu lě lě,"低頭而無精打采的樣子；反義詞為「頭臥臥」。","例如：阿湖已驚見笑，看著人斯頭犁犁，毋敢看人。",阿湖很害羞，看到人就頭低低的，不敢見人。,,形容詞,,2心理活動與感覺
2-156,頭望望,těu mòng mòng,"引領企盼的樣子。","例如：佢頭望望緊看人在樹頂拗牛眼，看會分兜佢食無。",他抬頭一直注視著人家在樹上摘龍眼，看會不會分點給他吃。,,形容詞,,2心理活動與感覺
2-157,頭那打尖,těu nǎ dâ ziām,思維鑽入牛角尖，無法轉圜。,,,,形容詞,,2心理活動與感覺
2-158,頭鬞髻披,těu nǔng gì pāi,"頭髮蓬鬆雜亂，落魄無神的樣子。","例如：佢恁久尋無頭路頭鬞髻披，看著當落喪。",他最近找不到工作整個人頭髮雜亂沒精神，看起來很落魄。,,形容詞,,2心理活動與感覺
2-159,悿悿,tiâm tiâm,"疲憊的樣子。","例如：逐日渡兩個細人，斯同佢搣都悿悿咧。",每天照顧兩個小孩，就累翻他了。,,形容詞,,2心理活動與感覺
2-160,悿漬漬,tiâm zìd zìd,"疲累的樣子。","例如：逐日上班轉到屋家斯悿漬漬咧，麼个都毋想停動。",每天上班回到家裡就累死了，什麼都不想動。,,形容詞,,2心理活動與感覺
2-161,甜滋滋,tiǎm zǐ zǐ,"味道很甜的樣子。","例如：甜柿甜滋滋、酸柑酸久久，毋過好食个人已多。",甜柿甜甜的、虎頭柑酸酸的，不過愛吃的人很多。,,形容詞,,2心理活動與感覺
2-162,天轉笠嫲花,tiēn zhôn lîb mǎ fā,"喻得意快樂，逍遙無拘束的樣子。","例如：阿俊現子時單身，錢有身體又好，正經係天轉笠嫲花，由在佢愛東斯東愛西斯西。",阿俊現在單身，有錢身體又好，真的是逍遙，隨便他要去哪就去哪。,,短語,,2心理活動與感覺
2-163,暢喋喋,tiòng dē dé,"形容高興，且帶點得意的樣子。","例如：細人分著一支糖，暢喋喋拿緊轉。",小孩子分到一枝糖果，高興得拿著回家。,,形容詞,,2心理活動與感覺
2-164,道嘆,tò tàn,"感嘆，怨嘆。","例如：阿奶成下會道嘆，後生時節當做又賺無好食。",奶奶有時候會感嘆，年輕時非常勞碌又賺不夠吃。,,動詞,,2心理活動與感覺
2-165,痛腸,tùng chǒng,"形容非常傷心痛苦。","例如：該隻烏狗佢畜好多年咧，好恬恬消撇，難怪佢恁痛腸。",那隻黑狗他養了很多年了，好端端死掉，難怪他這麼難過。,,形容詞,,2心理活動與感覺
2-166,疼芮芮,tiànn diù diù,"形容很痛心。","例如：看著孫跌倒，阿爹心肝肚疼芮芮。",看到孫子跌倒，爺爺痛在心裡。,,形容詞,,2心理活動與感覺
2-167,疾難,cìd nàn,"病痛災難。","例如：無法度！佢怕生成斯係有這個疾難愛受。",沒辦法！他可能命中註定有這個病痛災難要承受。,,形容詞,,2心理活動與感覺
2-168,痛切,tùng ciêd,"形容很沉痛。","例如：無看著厥姆盡尾一面，莫怪佢噭去恁痛切。",沒見到他母親最後一面，難怪他哭得肝腸寸斷。,,形容詞,,2心理活動與感覺
2-169,歪怪,vāi guài,"自己不需要，看見他人有也想要有的心態。","例如：問佢該下講佢還飽飽毋想食，這下看人食著好食，又講愛食，還歪怪。",問他的時候他說還飽飽的不想吃，現在看到人家吃得津津有味，又說要吃，真是挑剔難伺候。,,形容詞,,2心理活動與感覺
2-170,萬望,vàn mòng,"殷切希望。","例如：吾倈新入若公司，萬望你來牽成佢。",我兒子剛進你的公司，殷切希望你多提拔。,,動詞,,2心理活動與感覺
2-171,目眡眡,mûg shê shê,"眼睛沒精神的樣子。","例如：打早斯目眡眡，昨暗晡無睡係無？",一早就沒精神的樣子，昨晚沒睡是嗎？,,形容詞,,2心理活動與感覺
2-172,畏畏,vùi vùi,"擔心害怕而不敢向前的樣子。吃過多的東西而生噁心害怕之意。","例如：肥豬肉食忒多，試著畏畏。",脂肪較多的豬肉吃太多，感覺噁心。,,形容詞,,2心理活動與感覺
2-173,慍慍悴悴,vûd vûd zûd zûd,"悶悶不樂。","例如：佢同細妹朋友斷情咧，歸日慍慍悴悴。",他跟女朋友分手了，整天悶悶不樂。,,形容詞,,2心理活動與感覺
2-174,死攋攋,sî lǎi lǎi,"俗語說：「生攋攋，死攋攋；講麼个，都會喈」，取「死攋攋」表示推託事情，裝做無精打采的樣子。","例如：阿順今晡仰脣看䟘來死攋攋个樣，毋知係毋係身體有麼个問題？",阿順今天怎麼看起來無精打采的樣子，不知道是不是身體有什麼不適？,,形容詞,,2心理活動與感覺
2-175,惜花連盆,siâg fā liěn pǔn,愛屋及烏，源自「惜花連盆，惜子連孫」。,,,,動詞,,2心理活動與感覺
2-176,醒睡,ciâng shòi,"睡覺時警覺性高。","例如：阿光當醒睡，厥餔娘正翻下身忒等，佢斯醒咧。",阿光無法熟睡，他老婆才翻個身而已，他就醒了。,,形容詞,,2心理活動與感覺
2-177,醒水,siâng shûi,"形容蒸粄未全熟，表面留有凝水的樣貌。","例如：炊粄个時間若係吂到斯掀鑊蓋，粄斯會醒水醒水毋好食。",蒸粄的時間如果沒到就掀鍋蓋，粄表面就會凝水不好吃。,,形容詞,,2心理活動與感覺
2-178,醒醒,siâng siâng,"米食菜餚未熟透貌。","例如：飯還醒醒，吂熻熟。",飯沒熟透的樣子，還沒燜熟。,,形容詞,,2心理活動與感覺
2-179,心在在,sīm cài cài,"內心安閒自在。","例如：演講比賽若係有準備斯心在在，若無準備斯心躁躁。",演講比賽若有準備就很自在，若沒準備就不安。,,形容詞,,2心理活動與感覺
2-180,心躁躁,sīm càu càu,"心煩不安的樣子。","例如：猴哥性，心躁躁，做毋成大事。",猴子性，心煩不安，成不了大事。,,動詞,,2心理活動與感覺
2-181,心寒膽顫,sīm hǒn dâm zhūn,"心驚膽顫。","例如：見想著該件事情，𠊎斯心寒膽顫。",每次想到那件事情，我就心驚膽顫。,,動詞,,2心理活動與感覺
2-182,心野野,sīm rhā rhā,"不能定下心來的樣子。","例如：喊佢讀書，佢嗄心野野總係想愛出去搞。",叫他讀書，他卻無法定下心總是想要出去玩。,,形容詞,,2心理活動與感覺
2-183,心糟糟,sīm zō zō,"腸胃油分不足的樣子。","例如：藥食多，油氣毋足，試著心糟糟。",藥吃太多，油類不足，覺得不舒服。,,形容詞,,2心理活動與感覺
2-184,心肝頭拶拶,sīm gōn těu zàd zàd,"形容人心中鬱結，心情不開朗的樣子。","例如：恁多災難連續發生，大家都感覺心肝頭拶拶。",連續發生這麼多災難，大家都感覺心裡鬱悶。,,動詞,,2心理活動與感覺
2-185,信仃仃,sìn dǎng dǎng/sìn dāng dāng,"確信不移。","例如：算命仙講个話斯信仃仃，爺哀講个話斯挶毋聽。",算命師說的話就確信不移，父母說的話死都不聽。,,形容詞,,2心理活動與感覺
2-186,測毋著,zêd m̌ dô,"預測不到。","例如：佢煮飯煮恁久咧，愛放幾多水，到今還測毋著，實在無結煞。",他煮飯煮這麼久了，要放多少水，到現在還測不到，真拿他沒辦法。,,動詞,,2心理活動與感覺
2-187,照本心,zhèu bûn sīm,"憑善良本性。","例如：做人愛照本心，毋好做違反良心个事情。",做人要憑良心，別做違背良心的事情。,,動詞,,2心理活動與感覺
2-188,作躁,zôg càu,"鬼神使人心神不寧。","例如：恁久當無順，毋知係祖公作躁無？",最近不太順遂，不知道是不是祖先在作祟？,,動詞,,2心理活動與感覺
2-189,轉想,zhôn siông,"轉變想法。","例如：講講揫恁多，你自家去轉想看看，愛仰脣做正好。<br>例如：佢坐監15年出來，歲數大咧，應該會轉想咧。","講那麼多，你自己去轉念想想看，要怎麼做才好。<br>他坐牢15年出獄，年紀大了，應該會轉念了。",,動詞,,2心理活動與感覺
2-190,專專,zhōn zhōn,"專一地，執意地。","例如：阿仙哥个魚箱肚項麼个都無，專專畜河壩蝦公，大大細細怕有歸百隻。",阿仙哥的水族箱裡面什麼都沒有，專養溪蝦，大大小小恐怕有上百隻。,,副詞,,2心理活動與感覺
2-191,豬肚面,zhū dû mièn,"形容人臉色變化哭笑不定，亦有情緒不穩定之意；常說「豬肚面時時變」，亦有說「春天面時時變」。","例如：這人豬肚面，動啊著斯變面，莫相行較贏。",這人情緒不穩定，動不動就翻臉，別來往比較好。,,形容詞,,2心理活動與感覺
2-192,鹼鹼,giàm giàm,指食物嚐起來很澀，常用於吃了高鉀類食物，如食用蕨類或綠竹筍類的感覺。,,,,形容詞,,2心理活動與感覺
2-193,堪毋起,kām m̌ kî,承擔不起。,,,,動詞,,2心理活動與感覺
2-194,死鹹醢,sî hǎm giě,"很鹹。","例如：這鑊豬肉炆都死鹹醢，食了會緊灌茶哦！",這鍋豬肉燉得很死鹹，吃了會一直灌茶喔！,,形容詞,,2心理活動與感覺
2-195,心肝當雄,sīm gōn dōng hiǔng,"心懷大志。","例如：厥心肝當雄，無兩點錢，斯想愛謀大事業。",他心懷大志，沒多少錢，就想要做大事業。,,形容詞,,2心理活動與感覺
2-196,爽牙,sông ngǎ,"吃起來很舒服，爽口。","例如：這餐廳个廚師煮出來个菜一等爽牙。",這間餐廳的廚師煮出來的菜最爽口。,,形容詞,,2心理活動與感覺
2-198,暢壞倈,tiòng fài lài,高興得不得了。,,,,形容詞,,2心理活動與感覺
3-1,唉唉唷唷,āi āi rhǒ rhǒ (āi āi iǒ iǒ),"呻吟聲。","例如：喊佢莫做又自家好做，做落去又唉唉唷唷緊唉。",叫他不要做自己又愛做，做了又一直哀哀叫。,,動詞,,3外在活動與動作
3-2,挨身,ē shīn,"側著身子；擦身。","例如：這片當狹，愛挨身正過得。",這邊很窄，要側著身子才能夠通過。,,動詞,,3外在活動與動作
3-3,盦盦覆,ām ām pûg,"俯臥。","例如：嬰兒毋好盦盦覆睡，驚怕會無法度敨氣。",嬰兒不要趴著睡，怕會無法呼吸。,,動詞,,3外在活動與動作
3-4,掩磡,ām kâm,"掩藏，隱瞞事跡。","例如：較仰脣掩磡，盡尾共樣騙毋過手。",無論怎麼隱瞞，最後一樣騙不過去。,,動詞,,3外在活動與動作
3-5,拗腳骨,âu giôg gûd,本指折斷別人的骨頭，引申為斷了人的去路，亦可說「拗人腳骨」。,,,,形容詞,,3外在活動與動作
3-6,跋起跋落,bâg kî bâg lòg,爬上爬下，喻操勞辛苦 。,,,,動詞,,3外在活動與動作
3-7,跋起腳走,bâg kî giôg zêu,"拔腿快跑。","例如：佢遠遠看著警察行過來，攤毋赴收揫，跈緊跋起腳走。",他遠遠地看著警察走過來，攤子來不及收，馬上拔腿就跑。,,動詞,,3外在活動與動作
3-8,擘嘴擘鼻（擘哈蒂碓）,bâg zhòi bâg pì (bâg hā dì dòi),"不斷的打哈欠，形容尚未睡醒或極為疲倦的樣子。","例如：𠊎昨暗晡睡毋落覺，今晡日歸日擘嘴擘鼻。",我昨晚沒睡好，今天整日不斷的打哈欠。,,動詞,,3外在活動與動作
3-9,扳頭揇頸,bān těu nâm giâng,"勾肩搭背，形容感情親密，關係深厚。","例如：厥兩儕當相好，長在扳頭揇頸。",他們倆很要好，時常勾肩搭背。,,動詞,,3外在活動與動作
3-10,挷毛,bāng mō,"拔毛，引申為出錢。","例如：愛喊佢捐錢斯像愛同佢挷毛个樣。<br>例如：聽講，八月半㓾鴨愛先灌酒，挷毛正較好挷。","要叫他捐錢就像要拔他的毛一樣。<br>聽說，中秋節殺鴨要先灌酒，拔毛才比較好拔。",,動詞,,3外在活動與動作
3-11,包包㘝㘝,bāu bāu ngiâb ngiâb,"偷偷摸摸地藏東西。","例如：看佢包包㘝㘝，毋知偷囥麼个東西？",看他偷偷摸摸地，不知道偷藏了什麼東西？,,動詞,,3外在活動與動作
3-12,煏,bêd,"靠近熱源。,例「煏燥來」。","例如：買轉來个細尾魚，愛用細火煏畀燥赤來，正會香酥好食。",買回來的小尾魚，要用小火把牠煸成金黃色，才會香酥好吃。,,動詞,,3外在活動與動作
3-13,壁竳,biàg děn,"形容如牆壁一般的直立著，引申為筆挺的樣子。","例如：佢企都壁竳，恬恬聽阿爸講道理。",他站得筆直，靜靜地聽爸爸講道理。,,形容詞,,3外在活動與動作
3-14,抨抨頓頓,biāng biāng dùn dùn,"以摔器物來表達心中不滿的情緒。","例如：佢分阿爸罵，譴都拿著東西斯抨抨頓頓。",他被爸爸罵，氣得拿到東西就摔。,,動詞,,3外在活動與動作
3-15,嗶嗶跳,bìd bìd tiǎu,"蹦蹦跳跳，活潑有精神的樣子。","例如：阿明領著矺年錢，斯暢都嗶嗶跳。<br>例如：這尾魚正釣著，還嗶嗶跳，捉都捉毋核。","阿明領到壓歲錢，就開心得蹦蹦跳。<br>這條魚才剛釣到，還活蹦亂跳，連抓都抓不住。",,動詞,,3外在活動與動作
3-16,湢瀉（直瀉）,bìd sià (chìd sià),"落荒而逃、開溜。","例如：正吩咐撇事情，頭斡啊轉，阿明斯湢瀉咧！",才剛吩咐完事情，一回頭，阿明就跑掉了！,,動詞,,3外在活動與動作
3-17,貶轉來,biên zhôn lǒi,翻回來、翻面；徹底。,例「食到貶轉來」、「閒到貶轉來」。,,,動詞,,3外在活動與動作
3-18,奮奮綻（緊奮）,bîn bîn càn (gîn bîn),"一直想掙脫的樣子。","例如：該個細人毋聽講，分厥爸打去奮奮綻。",那小孩子不聽話，被他爸爸打得想極力掙脫。,,動詞,,3外在活動與動作
3-19,奮命,bîn miàng,"垂死的掙扎。","例如：老鼠分人个藥毒著，這下在鐵籠肚奮命。",老鼠被人下藥中毒，現在在鐵籠內垂死掙扎。,,動詞,,3外在活動與動作
3-20,摒屎,bîn shî,"解便後以器物擦屁股。","例如：頭擺个人生活較無恁利便，無衛生紙，愛用竹摒摒屎。",以前的人生活比較沒這麼方便，沒衛生紙，要用竹片擦屁股。,,動詞,,3外在活動與動作
3-21,踣踣跌,bò bò diêd/bǒ bǒ diêd,"頻頻跌倒。","例如：正學行个細人，輒輒八字腳踣踣跌。",剛在學走路的小孩，常常八字腳頻頻跌倒。,,動詞,,3外在活動與動作
3-22,術噎毋轉,sùd èd m̌ zhôn,"泣不成聲。","例如：看佢噭去術噎毋轉，毋知發生麼个事情？",看他哭得泣不成聲，不知道發生了什麼事情？,,動詞,,3外在活動與動作
3-23,幫著（挨著）,bōng dô (ē dô),"擦撞到。","例如：阿明駛車駛忒偎，無細義幫著路脣个車。",阿明開車開得太近，不小心擦撞到路旁的車子。,,動詞,,3外在活動與動作
3-24,哱,bùd,湧出。,例「哱波」，指泡沫湧出。,,,動詞,,3外在活動與動作
3-25,抔出去,bûd chûd kī,"轟出；以手捧物出去。","例如：講這無搭無碓已得人惱，等下斯分人抔出去。",講這些沒意義的話真討人厭，等會兒就被人家轟出去。,,動詞,,3外在活動與動作
3-26,岔走,cà zêu,"走分岔的路，引申為脫離主軸之意。","例如：線愛畫正來，毋好分線岔走。<br>例如：演講有演講个主題，岔走斯會扣分。","線要畫直來，不要畫歪了。<br>演講有演講的主題，離題就會扣分。",,動詞,,3外在活動與動作
3-27,捙,chā,"指由下往向上提起。","例如：阿明今晡日著一領新褲，看佢見企有一站，斯緊捙褲頭，敢怕係忒冗會落落去。",阿明今天穿條新褲子，看他每站一會兒，就一直拉褲頭，可能是怕太鬆會掉下去。,,動詞,,3外在活動與動作
3-28,赤腳馬踏,châg giôg mā dàb,"赤腳，光著腳。","例如：蒔田个人大部分都係赤腳馬踏。",插秧的人大部分都是赤腳。,,動詞,,3外在活動與動作
3-29,攙緊,cām gîn,"以手掌撐著。","例如：細人當在學爬，輒輒手攙緊，頭那探起來看人。",小孩子正在學爬行，常常手掌撐著身體，把頭抬起來看人。,,動詞,,3外在活動與動作
3-30,攙人（躍人）,cām ngǐn (ciôg ngǐn),"向人身上撲去。","例如：狗看著主人，緊攙人。",狗看到主人，一直撲上去。,,動詞,,3外在活動與動作
3-31,劖,câm,"被尖物刺及。","例如：分竻劖著，愛遽遽用針挑出來。",被刺刺到，要趕快用針挑出來。,,動詞,,3外在活動與動作
3-32,綻,càn,由反方向快速猛力剝下，例如「同葉綻落來」即為將葉子除去、「衫褲綻淨淨」即衣服剝光光。,,,,動詞,,3外在活動與動作
3-33,晟,chǎng,"持物以眼對著光源檢視。","例如：阿奶同雞卵拿去日頭下晟一下，看精抑冇？",奶奶把雞蛋拿到太陽下透光一下，看是有受精的還是空包彈？,,動詞,,3外在活動與動作
3-34,躁光,càu gōng,原指小孩天一亮就醒，後形容一早就有所動作的小孩，多指人過動、坐不住，一早就動個不停；「躁光狗」、「躁光蟲」則表過動兒。,,,,動詞,,3外在活動與動作
3-35,唉,āi,"呻吟。","例如：後生人堵著困難毋好恁會唉，志氣會消耗撇。",年輕人遇到困難別這麼會唉，志氣會消磨掉。,,動詞,,3外在活動與動作
3-36,種觔斗,zhùng kìn dêu,翻觔斗。,,,,動詞,,3外在活動與動作
3-37,層高（疊高）,cěn gō (tiàb gō),"疊高。","例如：鑊買買揫恁多，若無層高來，硬硬會無位好放。",鍋子買了一大堆，若沒有疊高，根本就快沒位子可放。,,動詞,,3外在活動與動作
3-38,層矺層,cěn zâg cěn,"層層積疊。","例如：新貨、舊貨層矺層堆堆揫，若無整理䟘來，有兜貨斯會放到過期。",新貨、舊貨層層堆積在一起，若沒整理起來，有些貨就會放到過期。,,動詞,,3外在活動與動作
3-39,層上去,cěn shōng kī,"疊高上去。","例如：較賁个被摺好來，層上去放，寒天正尋得著來蓋。",比較厚的棉被摺好，疊上去放，冬天要蓋的時候才找得到。,,動詞,,3外在活動與動作
3-40,相添（鬥添）,siōng tiām (dèu tiām),"加多一點，有補足之意味。","例如：阿哥買車還少幾下萬銀，阿爸講愛拿兜錢分佢相添。",哥哥買車子還不夠幾萬元，爸爸說要拿點錢補貼他。,,動詞,,3外在活動與動作
3-41,沉水,chìm shûi,"用外力把人或物推入、浸入水中。","例如：釣魚个鉛子忒輕，毋會沉水，釣毋著魚。",釣魚的鉛錘太輕，不會入水，釣不到魚。,,動詞,,3外在活動與動作
3-42,挫溜皮,cò liù pǐ,與外物磨擦使得破皮或撕裂傷，亦可說「鑪溜皮」。,,,,動詞,,3外在活動與動作
3-43,座酒,cò ziû,"以熱水隔水加熱溫酒。","例如：寒天个時，阿爹暗晡頭食飯進前，總會先座酒畀燒正食。",冬天時，爺爺晚上吃飯前，總會先溫酒讓它加熱才吃。,,動詞,,3外在活動與動作
3-44,串上串下（躘上躘下）,chòn shōng chòn hā (liūng shōng liūng hā),"來去穿梭自如。","例如：禾串飽熟咧，瓦雀煞猛在田坵肚串上串下，仰結煞正好哪！",稻穗熟了，麻雀勤奮地在田中鑽來穿去，要怎麼辦才好啊！,,動詞,,3外在活動與動作
3-45,抽掣,chiū chêd,"因為哭泣而身子抽搐的樣子；形容故意離開不做。","例如：佢毋知為著麼个事情，噭都緊抽掣。<br>例如：阿哥分阿爸唸，抽掣毋𢯭手做事。","他不知道為了什麼事情，哭得直抽搐。<br>哥哥被爸爸叨唸，故意離開不幫忙做事。",,動詞,,3外在活動與動作
3-46,抽胲另命,chiū gōi nàng miàng,聲嘶力竭。,例如「噭去抽胲另命」。,,,動詞,,3外在活動與動作
3-47,搐,chùg,"將物體上下抖動。,例如「搐麵」、「搐籤筒」、「搐衫褲」。","例如：衫褲項有頭那毛，拿來搐搐嚟！",衣服上面有頭髮，拿來抖一抖！,,動詞,,3外在活動與動作
3-48,搐上搐落,chùg shōng chùg lòg,"跑上跑下。","例如：阿美著一領新衫，滿哪搐上搐落，驚人無看著个樣。",阿美穿一件新衣服，到處走上走下，怕人家沒看到一樣。,,動詞,,3外在活動與動作
3-49,伸捙,chūn chā,"理清楚、弄平整，可用於衣服，主要用事情上。","例如：這筆生理問題恁多，搣毋得伸捙。",這筆生意問題這麼多，弄不清楚。,,動詞,,3外在活動與動作
3-50,伸懶筋,chūn nān gīn,"伸懶腰，舒活筋骨。","例如：你歸朝脣緊擘哈又緊伸懶筋，敢係昨暗晡無睡好？",你早上一直打哈欠又伸懶腰，難道是昨天晚上沒睡好？,,動詞,,3外在活動與動作
3-51,打暗摸,dâ àm mō,"在暗中摸索東西，引申為在黑暗中工作。","例如：好恬恬嗄停電，歸屋家人輪緊打暗摸食飯。",好端端的卻停電，整家人輪流摸黑吃飯。,,動詞,,3外在活動與動作
3-52,打竳,dâ dēn,"小孩學站立。","例如：厥姪當在該學打竳。",他的姪子正在學站立。,,動詞,,3外在活動與動作
3-53,打腳偏,dâ giôg piěn,"行走時，瞬間腳力不支，偏頗搖晃，屬於短暫性，且可以立即回復走正。","例如：食酒醉个人，目珠起赤砂，行路打腳偏，嘴項還緊講佢無醉。",喝醉的人，眼球發紅，走路不穩，嘴上還一直說他沒醉。,,動詞,,3外在活動與動作
3-54,打翻車（打盤車）,dâ fān chā (dâ pǎn chā),"側滾翻。","例如：打翻車進前愛先暖身一下，正毋會著傷。",側滾翻前要先熱身，才不會受傷。,,動詞,,3外在活動與動作
3-55,打卵退,dâ lôn tùi,"喻後退、退縮。","例如：還發冷！講好天光日愛去抗議，結果今晡日佢斯打卵退咧。",真無言！說好明天要去抗議，結果他今天就退縮了。,,動詞,,3外在活動與動作
3-56,打衊嘴,dâ mè/mèd zhòi,"弄髒嘴巴，常用於比喻食物太少。","例如：若糖有恁多，正分𠊎恁多忒等，打衊嘴斯有。",你的糖果有這麼多，才分我這麼一點而已，弄髒我嘴巴而已。,,動詞,,3外在活動與動作
3-57,打衊,dâ mè/mèd,弄髒；沾惹到。,例「打衊手」。,,,動詞,,3外在活動與動作
3-58,打盦盦覆,dâ ām ām pûg,趴著。,例「打盦盦覆睡」則為趴睡。,,,動詞,,3外在活動與動作
3-59,㐁舌,tê shèd,有意識地使用舌頭用力接觸物體。,,,(丙一),動詞,,3外在活動與動作
3-60,上上肩,shông shōng giēn,將東西放上肩膀。,,,,動詞,,3外在活動與動作
3-61,貼蓆,dâb ciàg,"原指緊貼著草蓆就寢，現指上床就寢。","例如：阿連哥做事做去當悿，食飽一貼蓆，斯睡撇咧。<br>例如：昨暗晡老弟身無貼蓆，歸夜無睡，毋知在該無閒麼个？","阿連哥做事做到很累，吃飽一上床，就睡著了。<br>昨天晚上弟弟沒上床，整夜沒睡，不知道在那忙什麼？",,動詞,,3外在活動與動作
3-62,帶行帶走,dài hǎng dài zêu,"指連走帶跑。","例如：看緊車門斯愛關咧，該後生人帶行帶走，差一屑赴毋著。",眼看著車門要關了，那年輕人連走帶跑，差點趕不上。,,動詞,,3外在活動與動作
3-63,探頭,dām těu,"把頭伸出去。","例如：坐車，毋好對窗門探頭出去，當危險。",搭車，不要從窗戶探出頭，很危險。,,動詞,,3外在活動與動作
3-64,著著屎,diǎu dô shî (dǎu dô shî),"沾到大便；招致不必要的麻煩。","例如：這嬰兒當愛淨俐，屎胐一著著屎斯毋肯。<br>例如：你見擺都好心同佢𢯭手，這擺嗄著著屎，收尾斯罅擺咧。","這嬰兒很愛乾淨，屁股連沾到屎都不行。<br>你每次都好心幫他，這次竟倒楣到家，光收尾就飽了。",,動詞,,3外在活動與動作
3-65,沾水,dēm/dèb shûi,"物體貼近水面，輕微的沾點水。","例如：阿爸去河壩戽魚，無注意跍忒低，屎胐沾水沾去溼溼。",爸爸去溪邊抓魚，不小心蹲太低，屁股沾水沾得濕濕的。,,動詞,,3外在活動與動作
3-66,竳竳企,děn děn kī,"直立站著，亦可說「企竳竳」。","例如：小學生參加升旗典禮，竳竳企毋敢停動。",小學生參加升旗典禮，直挺挺的站著不敢動。,,動詞,,3外在活動與動作
3-67,兜腳（捉包）,dēu giôg (zôg bāu),"抓抬別人的腳，讓人站不穩，引申為抓出缺點。","例如：愛做斯做好來，若係儘採做，到時斯會分人兜腳。",要做就好好做，若是隨便做，到時候可會被人抓出缺點。,,動詞,,3外在活動與動作
3-68,蹀蹀,diǎ dià,"比喻小孩走路不穩貌。","例如：細人學行路，阿爹在頭前緊講「蹀蹀、蹀蹀」，喊佢過來。",小孩子學走路，爺爺在前面一直喊「走好、走好」，喚他過來。,,形容詞,,3外在活動與動作
3-69,蹀上蹀落（蹀來蹀去）,diā shōng diā lòg (diā lǒi diā kì),"來回走動。","例如：你歸日蹀上蹀落，仰脣毋使讀書？",你整天來回走上走下，為何不用讀書？,,動詞,,3外在活動與動作
3-70,𫟧𫟧轉（𫟧𫟧迴）,dīn dīn zhôn（dīn dīn fūi）,"來回奔波，團團轉。","例如：愛喊人買麼个做一擺講，莫搣都人𫟧𫟧轉。<br>例如：𠊎𫟧𫟧轉都尋透咧，還係毋記得吾車停在哪？","要叫人家買什麼一次說完，不要讓人這樣來回奔波。<br>我到處都找過了，還是忘記我車子停在何處？",,形容詞,,3外在活動與動作
3-71,躪,nàng,以腳用力踩踏。,例如「躪腳」、「躪鹹菜」。,,,動詞,,3外在活動與動作
3-72,潗出,sìb chûd,"水湧出或滲出的樣子。","例如：一開始矺粄个米漿，斯會看著有水潗出。",一開始壓粄的米漿，就會看到有水滲出。,,動詞,,3外在活動與動作
3-73,打閹雞行,dâ rhām giē hǎng,倒立行走。,,,,動詞,,3外在活動與動作
3-74,揬著,dûd dô,"碰觸到。","例如：這人公放在恁高个所在，若係分人揬著會橫落來。",這娃娃放在這麼高的地方，如果被人碰到會倒下來。,,動詞,,3外在活動與動作
3-75,剢冰（鑿冰）,dùg bēn (còg bēn),"鑿冰。","例如：冰雕比賽選手用鏨剢冰，雕出各種樣式个作品。",冰雕比賽選手用鏨子鑿冰，雕出各種樣式的作品。,,動詞,,3外在活動與動作
3-76,挩,dûi,瞬間拉扯。,例如「這線挩分佢斷」。,,,動詞,,3外在活動與動作
3-77,頓齊來,dùn cě lǒi,"把整束或整疊的東西在平面上整頓使一端齊平。","例如：書頓齊來放桌項，看䟘來斯較淨俐。",把書弄齊放桌上，看起來就乾淨多了。,,動詞,,3外在活動與動作
3-78,頓井,dùn ziâng,鑿井。又「頓空」即鑿洞。,,,,動詞,,3外在活動與動作
3-79,頓恬,dûn diām,"（自行進中之狀態）停止、中止。","例如：看著先生入來，學生通棚頓恬，無半屑聲說。",看到老師進來，學生全部靜止，沒有半點聲音。,,動詞,,3外在活動與動作
3-80,搤搤共下,êd êd kiùng hà,"放置、堆積在一起。","例如：東西毋分類，麼个都搤搤共下，還毋係愛整理過。",東西不分類，什麼都堆在一起，還不是一樣要整理。,,動詞,,3外在活動與動作
3-81,揞泥,ēm ně,"拿土掩蓋。","例如：種樹愛揞泥固定樹頭，正會生根發芽。",種樹要蓋土固定樹頭，才會生根發芽。,,動詞,,3外在活動與動作
3-82,毆,ěu,"用棍棒大力揮打。","例如：佢食酒醉，擎緊棍儘採毆人。",他喝醉了，拿著棍子胡亂打人。,,動詞,,3外在活動與動作
3-83,翻身轉側,fān shīn zhôn zêd,睡覺時翻身。,,,,動詞,,3外在活動與動作
3-84,㧒撇,fîd pêd,"丟棄、扔掉。","例如：無愛个東西使得拿去㧒撇，毋好歸間屋堆都像垃圾場个樣。",不要的東西可以拿去扔掉，別整間屋子堆得像垃圾場一樣。,,動詞,,3外在活動與動作
3-85,孔孔碾,kûng kûng zàn,"在地上打滾。","例如：佢毋知食著麼个，肚疾都在地泥孔孔碾。",他不知道吃到什麼，肚子痛到在地上打滾。,,動詞,,3外在活動與動作
3-86,扶扶插插,fǔ fǔ câb câb,"形容走路踉蹌，需要人扶持。","例如：老人家腳無力，上下都愛人扶扶插插，實在毋方便。",老人家腳無力，上下都要人扶持，實在不方便。,,動詞,,3外在活動與動作
3-87,咈淨淨,fùd ciàng ciàng,"一口氣吃光光。","例如：佢歸日無食，歸盤雞肉分佢自家咈淨淨。",他整天沒進食，整盤雞肉被他自己一人吃光光。,,動詞,,3外在活動與動作
3-88,燻,fūn,"以煙霧燻。如「燻蚊」、「用煙來燻」。","例如：因致香火當旺，廟項神像个面做下燻去烏烏。",因為香火旺盛，廟裡神像的臉都薰得黑黑的。,,動詞,,3外在活動與動作
3-89,燻燥,fūn zāu,"以煙、火燻乾。","例如：菸葉愛用火燻燥來。",菸葉要用火來燻乾。,,動詞,,3外在活動與動作
3-90,覂,fûng,用手背把東西用力推開，如「覂淨淨」意即為推光光。亦有翻覆之義，如「覂撇」意即翻倒。,,,,動詞,,3外在活動與動作
3-91,頸鋸鋸,giâng gì gì,"脖子長長的，形容脖子因負擔太重而緊繃的樣子。","例如：該水忒重，𠊎㧡去頸鋸鋸。",水太重了，我脖子扛得很緊繃。,,形容詞,,3外在活動與動作
3-92,𠗻冰（摀冰）,gièn bēn (ù bēn),"以冰塊接觸物體。","例如：市場賣个海產定著愛𠗻冰，正毋會壞撇。",市場賣的海產一定要用冰塊保冷，才不會壞了。,,動詞,,3外在活動與動作
3-93,摀冷水,ù lēn shûi,"接觸冷水使之冷卻。","例如：炒菜熱鑊時節，若係毋堵好手㸐著鑊頭，愛遽遽摀冷水，正毋會起膘。",炒菜熱鍋時，若不小心手燙到鍋，要趕快接觸冷水，才不會起水泡。,,動詞,,3外在活動與動作
3-94,摀人,ù ngǐn,"以冷物碰觸人。","例如：恁寒个天，毋好拿冰个東西摀人。",這麼冷的天，不要拿冰的東西碰人。,,動詞,,3外在活動與動作
3-95,揀揀擇擇,giên giên tòg tòg,"挑三揀四。","例如：逐粒柑都平大平靚，毋使揀揀擇擇，做下都當好食。<br>例如：佢買東西揀揀擇擇，花當多時間。","每粒橘子都一樣大一樣漂亮，不用挑三揀四，全部都很好吃。<br>他買東西挑三揀四，花很多時間。",,動詞,,3外在活動與動作
3-96,奸來奸去,giēn lǒi giēn kì,"形容互相推諉、不願接受的樣子。","例如：見擺講著照顧爺哀，兩兄弟斯奸來奸去，實在還冤枉。",每次說到照顧爸媽，兩兄弟就互相推來推去，實在很可憐。,,形容詞,,3外在活動與動作
3-97,緊唊,gîn giàb,"形容說個不停。","例如：阿明嫂在吾耳公脣緊唊，𠊎斯恬恬緊聽。",阿明嫂在我耳邊說個不停，我就靜靜的一直聽。,,動詞,,3外在活動與動作
3-98,跏,giō (kiō),"肢體彎曲。如「跏落去」表腳軟癱倒，「跏核」表身體蜷曲著。","例如：阿伯公行路行行嚟嗄跏落去，毋知做麼个？",老先生走路走一走就腳軟癱倒，不知怎麼了？,,動詞,,3外在活動與動作
3-99,腳跔跔,giôg giū giū,縮曲著腳，比喻怕死沒膽量。,,,,形容詞,,3外在活動與動作
3-100,挶力,giùg lìd,"使勁用力。","例如：挷大索个時節，大家愛挶力。",拔河的時候，大家要使勁出力。,,動詞,,3外在活動與動作
3-101,過火,gò fô,在炭火上踏過、跨過或是在香火上繞過的避邪、去穢儀式。,,,,動詞,,3外在活動與動作
3-102,過水,gò shûi,"在水裡浸泡過。","例如：該花菜過水一下，斯使得撈起來準備煮。",花椰菜浸泡一下，就可以撈起來準備煮了。,,動詞,,3外在活動與動作
3-103,擱水,gôg shûi,"擋住水。","例如：雨落毋會停腳，家家戶戶疊沙包擱水。",雨下不停，家家戶戶堆沙包阻隔水。,,動詞,,3外在活動與動作
3-104,槓濞,gòng pì,"以手臂橫向擦鼻涕。","例如：毋好用手槓濞，去拿兩張衛生紙來擤擤啊嚟！",別用手臂擦去鼻涕，去拿兩張衛生紙來擤！,,動詞,,3外在活動與動作
3-105,槓撇,gòng pêd,"劃線條以示標記或刪除。","例如：這寫毋著無要緊，直接槓撇佢，過撍若印斯使得。",這寫錯沒關係，直接槓掉它，再蓋你的印章就可以。,,動詞,,3外在活動與動作
3-106,鼓落去,gû lòg kī,"刺進去，指用較細長的針，刺得較深入。","例如：佢當驚注射，針還吂鼓落去，佢斯噭都大嫲聲。",他很怕打針，針還沒刺進去，他就哇哇大哭。,,動詞,,3外在活動與動作
3-107,慣勢,guàn shè,"習慣。","例如：褲頭綻綻，各人慣勢。（諺）",褲頭外翻，各人習慣。,,動詞,,3外在活動與動作
3-108,摑頭那,guàd těu nǎ,"以指節處敲打他人頭部，用以制止不當的行為。","例如：阿祥緊拿樹奶射人，分厥爸摑頭那。",阿祥一直拿橡皮筋射人家，被他爸爸敲頭制止。,,動詞,,3外在活動與動作
3-109,汩汩滾,gùg gùg gûn,"大口喝水時，水聲咕嚕咕嚕的樣子。","例如：厥嘴當燥，斯看佢一碗公水汩汩滾，一下斯啉撇。",他口很渴，就看他一碗水咕嚕喝下，一下子就喝完。,「汩」，暫用字,形容詞,,3外在活動與動作
3-110,汩落去,gùg lòg kī,"大口吞喝下去，用於飲用液體。","例如：食慢兜，恁大口汩落去，也毋驚哽死。",喝慢點，喝這麼大口，也不怕噎死。,「汩」，暫用字,動詞,,3外在活動與動作
3-111,落落來,lòg lòg lǒi,"卸下來。","例如：做下落落來，上上上層去。",全部卸下來，推往上層。,,動詞,,3外在活動與動作
3-112,號緊（霸緊）,hò gîn (bà gîn),占據著。,例「歸日號緊電視」。,,,動詞,,3外在活動與動作
3-113,號位（霸位）,hò vùi (bà vùi),"占據比較寬的地方或位子。","例如：這片當歪尋位停車，你先落車去餐廳號位。",這邊很難找停車位，你先下車去餐廳占位子。,,動詞,,3外在活動與動作
3-114,學打竳,hòg dâ dēn,"幼兒學站立。","例如：阿姊个妹正開始學打竳，還毋會行路。",姊姊的女兒才開始學站立，還不會走路。,,動詞,,3外在活動與動作
3-115,掞腳,rhàm giôg,"抖動腳及腿。","例如：牛瘻坐在樹頂掞腳。<br>例如：阿爹揇核孫坐在膝頭項緊掞腳，兩下半孫斯睡撇咧！","野孩子坐在樹上抖腳。<br>爺爺抱著孫子坐在膝上直抖腿，一下子孫子就睡著了！",,動詞,,3外在活動與動作
3-116,掞掞動,rhàm rhàm tūng,"上下抖動著。","例如：該人坐核，腳掞掞動，當歪看相。",那人坐著，腳上下抖動，很難看。,,動詞,,3外在活動與動作
3-117,掩身,rhâm shīn,"隱藏形體。","例如：墨斗魚若係堵著危險，會噴烏墨汁來掩身，正使得遽遽脫身。",烏賊若遇到危險，會噴墨汁來隱藏身體，才可以趕緊脫身。,,動詞,,3外在活動與動作
3-118,縈,rhāng,"纏繞、環繞線材。又「縈索」則表纏繞繩索。","例如：紡織廠有專門用來縈線个機臺。",紡織廠有專門用來纏線的機臺。,,動詞,,3外在活動與動作
3-119,擠擠揫,zī zī ciū,"聚集在一起。擠在一起。","例如：廟埕前一大陣人擠擠揫，毋知發生麼个事情？",廟前廣場一堆人聚集，不知道發生什麼事情？,,動詞,,3外在活動與動作
3-120,塌落去,lâb lòg kī,"塌陷下去。","例如：佢用塑膠罐張滾水，結果罐嗄塌落去。",它用塑膠瓶裝熱水，結果瓶子卻凹陷下去。,,動詞,,3外在活動與動作
3-121,汫水,ziàng shûi,"傾斜使水流出。","例如：罐毋好打側側，無會汫水出來。",瓶子不要側著拿，不然水會倒出來。,,動詞,,3外在活動與動作
3-122,汫燥,ziàng zāu,"倒乾。","例如：碗洗好，水汫燥過後倒覆放，正較遽燥。",洗好碗，水要倒乾後倒著放，碗才比較快乾。,,動詞,,3外在活動與動作
3-123,剿撇,sàu pêd,"消滅掉。","例如：佢當好食釋迦，這一箱兩下半斯分佢剿撇咧！",他很愛吃釋迦，這一箱很快就被他消滅了！,,動詞,,3外在活動與動作
3-124,揤拶來,zîd zàd lǒi,"擠得緊密。","例如：覆菜盎个覆菜愛揤拶來，若係衖著風，覆菜斯會生菇臭風撇。",福菜甕的福菜要擠得緊密，如果漏風，福菜就會發霉臭掉。,,動詞,,3外在活動與動作
3-125,擳,zièd,以拳直擊。,,,,動詞,,3外在活動與動作
3-126,磡綿,kâm miěn,"壓碎。","例如：蒜頭磡綿來，正會出味。",蒜頭要壓碎，味道才會透出。,,動詞,,3外在活動與動作
3-127,磡著,kâm dô,"被重物壓到。","例如：這箱疊都恁高，你愛注意兜，莫分佢磡著。",這箱子疊得這麼高，你要注意些，別被壓到了。,,動詞,,3外在活動與動作
3-128,挳,kàng,"用指甲用力摳，有移動的方向性。","例如：手毋好恁賤，逐擺都同面挳去疤疤。",手不要這麼賤，每次都把臉摳得滿是疤痕。,,動詞,,3外在活動與動作
3-129,詐睡,zà shòi,裝睡。,,,,動詞,,3外在活動與動作
3-130,䞚䞚走,kiā kiā zêu,到處亂跑。,,,,動詞,,3外在活動與動作
3-131,擎槌擎棍,kiǎ chǔi kiǎ gùn,"拿武器，準備動武的樣子。","例如：該陣鱸鰻動啊著斯擎槌擎棍尋人輸贏。",那群流氓動不動就拿武器找人爭執較量。,,動詞,,3外在活動與動作
3-132,𨃰,kiàm,"跨越，例如「𨃰過去」即跨越過去，「𨃰戶檻」即跨過門檻。","例如：過人个家門，毋好躪人个戶檻，愛𨃰過去。",過人家的家門，不要踏人家的門檻，要跨過去。,,動詞,,3外在活動與動作
3-133,吃吃滾,kìd kìd gûn,"掩著嘴巴輕笑。","例如：佢吃吃滾緊笑，問佢麼个事情也毋講。",他掩嘴輕笑，問他是什麼事情也都不說。,,副詞,,3外在活動與動作
3-134,撳捉,kìm zôg,"擒。","例如：老虎伏核目眈眈看緊該陣羊，等機會去撳捉。",老虎趴著緊盯著那群羊，等著機會去捕捉。,,動詞,,3外在活動與動作
3-135,揪,kiû,"用手緊抓或扭住。,例如「揪頭那毛」、「揪緊胸裌」。","例如：又寒又大風，愛同襖揪核兜。<br>例如：佢同賊揪核核，毋畀走撇。","風大又冷，要把棉襖抓緊些。<br>他把小偷抓緊緊，不讓他跑掉。",,動詞,,3外在活動與動作
3-136,跼起來,kiùg kî lǒi,"以圍欄圈起來。","例如：這隻鳥分人跼起來，想愛飛也飛毋走。",這隻鳥兒被人關起來，想要飛也飛不走。,,動詞,,3外在活動與動作
3-137,跼核,kiùg hèd,"困著。","例如：該火雞分頭家跼核，走無哪去。",那火雞被老闆關著，插翅難飛。,,動詞,,3外在活動與動作
3-138,狂狂偏,kǒng kǒng piěn,"腳不聽使喚，持續腳步不穩的樣子，屬於持續性，越走越偏沒有辦法立即走正。","例如：阿爹食酒醉咧，行路狂狂偏，差一屑撞著壁。",爺爺喝醉，走路不穩，差一點撞到牆壁。,,動詞,,3外在活動與動作
3-139,𫟧𫟧轉（迴迴轉）,dīn dīn zhôn (fūi fūi zhôn),"不停的轉來轉去，用來形容人著急或忙碌的樣子。","例如：為著準備請人客，阿姆在灶下無閒去𫟧𫟧轉。",為了準備請客，媽媽在廚房裡忙得團團轉。,,形容詞,,3外在活動與動作
3-140,闋撇,huàinn pêd,"打破了。若要表示破得很嚴重，可說「闋爛爛」。","例如：地泥滑滑，碗險險分老弟闋撇。",地板滑滑的，碗差點被弟弟摔破。,,動詞,,3外在活動與動作
3-141,罅啊罅,là ā là,"輕輕地試探。","例如：佢在米缸罅啊罅，毋堵好嗄罅著一尾蛇哥。",他在米缸撈啊撈的，不小心撈到一條蛇。,,動詞,,3外在活動與動作
3-142,睞啊過,lâi ā gò,"以眼大略掃視。","例如：佢書底飽，記才又好，文章睞啊過斯奈得何。",他學識高，記性又好，文章一看過就可以記起。,,動詞,,3外在活動與動作
3-143,睞人,lâi ngǐn,"眼神對人掃視。","例如：厥目珠當會睞人，看䟘來當惡。",他眼珠會掃視人家，看起來很兇。,,動詞,,3外在活動與動作
3-144,犁頭剷,lě těu cân,"跌跤時，身體重心不穩而向前俯衝的情形。","例如：佢行忒遽，一下無注意斯犁頭剷。",他走太快，一下子沒注意就向前俯衝。,,動詞,,3外在活動與動作
3-145,㐁舌,lě shèd,"吐舌的樣子。","例如：天時忒熱，狗斯會㐁舌來降低體溫。",天氣太熱，狗就會吐舌頭來降低體溫。,(丙一),動詞,,3外在活動與動作
3-146,擸牙擸齒,liàb ngǎ liàb chî,以舌頭舔卡在牙縫或齒隙中的食物。,,,,動詞,,3外在活動與動作
3-147,尥,liāu,"腳背揮踢。","例如：毋好用腳尥人，會害人跌倒。<br>例如：用腳尥人，傷害當大。","不要用腳掃人，會害人跌倒。<br>用腳揮踢人，傷害很大。",「尥」，暫用字,動詞,,3外在活動與動作
3-148,迷當遽,mǐ dōng giâg,轉得很快，例如陀螺快速轉動，同義詞為「轉當轂」。,,,,動詞,,3外在活動與動作
3-149,𫟧上𫟧落,dīn shōng dīn lòg,"轉來轉去，忙個不停。","例如：佢歸下晝騎車𫟧上𫟧落，毋知在無閒麼个？",他整個下午騎車跑來跑去，不知道在忙什麼？,,副詞,,3外在活動與動作
3-150,蹥,lièn,反覆踩踏。,例如「牛蹥菜園」、「細人上眠床蹥被」。,,,動詞,,3外在活動與動作
3-151,哯出來,liên chûd lǒi,"吐出來，該動作較緩慢。","例如：佢食著這雞卵糕味瑞怪怪，遽遽哯出來。",他吃到這個蛋糕感覺味道怪怪的，趕緊吐出來。,,動詞,,3外在活動與動作
3-152,踜蹭,līn cīn,"走不穩要跌倒的樣子，亦可說「打踜蹭」、「踜踜蹭蹭」。","例如：阿丑伯食過酒，行路打踜蹭，見人斯笑去牙絲絲。",小丑喝了酒，走路不穩，看到人就笑嘻嘻的。,,動詞,,3外在活動與動作
3-153,兩腳無搭地,liông giôg mǒ dâb tì,"跑得很快，引申為事情繁忙，忙碌不停。","例如：阿叔正開業生理當好，做去兩腳無搭地。<br>例如：賊看著警察來，走都兩腳無搭地。","叔叔剛開業生意很好，忙到腳不沾地。<br>小偷看到警察來，跑得飛快。",,形容詞,,3外在活動與動作
3-154,溜溜蹴,liù liù chò,"地勢傾斜，讓人往下滑。","例如：落山个路溜溜蹴，若無注意會跌落去。",下山的路地勢傾斜，如果沒注意會掉下去。,,動詞,,3外在活動與動作
3-155,綹毋核,liù m̌ hèd,"套不住。","例如：清潔隊員捉野狗，用索綹狗綹毋核。",清潔隊員抓野狗，用繩子套狗都套不住。,,動詞,,3外在活動與動作
3-156,攞著,lō dô,"東西混合了；交到壞朋友。","例如：這係分阿芬个，該係分阿珍个，你斯毋好攞著哦。<br>例如：阿明毋知去哪攞著恁多不褡不膝个朋友，這下還學人食菸。","這是給阿芬的，那是給阿珍的，你可別混在一起哦。<br>阿明不知道上哪去交到這些不三不四的朋友，現在還學人家抽菸。",,動詞,,3外在活動與動作
3-157,攞攞合合,lō lō gâb gâb,"混合在一起分不開。","例如：麼个菜都攞攞合合共下煮，敢會好食？",什麼菜都丟在一起煮，會好吃嗎？,,動詞,,3外在活動與動作
3-158,攞攞揫,lō lō ciū,"混合在一起。同「攞攞合合」。","例如：生个同熟个食物，毋好攞攞揫合共下。<br>例如：中藥、西藥毋好攞攞揫共下食。","生的和熟的食物，不要混在一起。<br>中藥、西藥不要混在一起吃。",,動詞,,3外在活動與動作
3-159,捋,lòd,"用細竹條抽打；用手掌握住，順勢滑動。","例如：佢同同學相打，分阿爸知著，跈核捉來捋。<br>例如：佢用手去捋冬瓜莖，分毛虐著。","他跟同學打架，被爸爸知道，馬上抓來抽打。<br>他用手去掠冬瓜莖，被冬瓜毛弄得刺癢。",,動詞,,3外在活動與動作
3-160,捋衫袖,lòd sām ciù,"將長的衣袖直接從手腕往手臂上方反覆推的動作，表示要準備做事情了。","例如：阿春伯在該捋衫袖，準備愛出手咧。",阿春伯在那捲袖子，準備要出手了。,,動詞,,3外在活動與動作
3-161,捋鬚,lòd sī,以手掠鬍子，有神情自若的樣子。,,,,動詞,,3外在活動與動作
3-162,攎,lǔ,捲衣服或雙手抱持著東西，例如「攎褲腳」、「攎褲頭」即提褲腳、提褲頭。,,,,動詞,,3外在活動與動作
3-163,攎攎扐扐,lǔ lǔ lèd lèd,"摟摟抱抱；大包小包，提的提，抱的抱。","例如：看佢去百貨公司轉來攎攎扐扐，買著恁多東西。",看他去百貨公司回來大包小包，買了很多東西。,,動詞,,3外在活動與動作
3-164,攎手捋腳,lǔ shiû lòd giôg,"捲起袖子及褲腳，要動手的樣子。","例如：看著田肚有田螺，大家相賽攎手捋腳跳落去拈。<br>例如：阿明牯攎手捋腳，當像愛同人相打个樣。","看到田裡有田螺，大家相繼捲起衣袖褲腳跳下去撿。<br>阿明捲衣袖褲腳，很像要和人打架的樣子。",,動詞,,3外在活動與動作
3-165,錑空,lùi kūng,"以旋轉方式鑽孔。","例如：木匠師傅不時愛做錑空个事頭。",木匠師經常要做鑽孔的工作。,,動詞,,3外在活動與動作
3-166,𢫦,màg,"比較大的器物重力打擊。","例如：棍𢫦啊去！山豬斯橫落去咧！",棍子敲下去！山豬就倒下了！,,動詞,,3外在活動與動作
3-167,搣來搣去,mêd lǒi mêd kì,"弄來弄去、搞來搞去。","例如：搣來搣去還毋係共樣，早知斯先轉咧。",弄來弄去還不是一樣，早知道就先回去了。,,動詞,,3外在活動與動作
3-168,蒙密密,miāng mī mī,"完全遮蓋沒有遺漏。","例如：袋肚个東西蒙密密，會知係麼个。",袋內的東西蓋得密不通風，誰知道是什麼。,,動詞,,3外在活動與動作
3-169,蒙塞塞,miāng sêd sêd,"完全遮蓋不露出。","例如：阿姆同東西蒙塞塞，喊𠊎揣下看係麼个。",媽媽把東西蓋得緊密，叫我猜看看是什麼。,,動詞,,3外在活動與動作
3-170,糜,môi,"沒有牙齒的人以舌頭和牙齦慢慢磨碎食物。","例如：阿奶無牙齒，用牙齦肉糜啊糜。",奶奶沒牙齒，用牙床慢慢磨碎食物。,,動詞,,3外在活動與動作
3-171,望啊望,mòng ā mòng,"隨處張望的樣子。","例如：聽講阿燕愛轉，阿奶歸日企在門口望啊望。",聽說阿燕要回來，奶奶整天站在門口張望等待。,,動詞,,3外在活動與動作
3-172,目聚聚,mûg cì cì,"皺眉瞇眼看物的樣子。","例如：𠊎看你驚怕近視咧，見看人斯目聚聚。",我看你可能是近視了，都用瞇瞇眼看人。,,形容詞,,3外在活動與動作
3-173,目眨眨,mûg shâb shâb,"雙眼閉著的樣子。","例如：熟絡个所在，𠊎目眨眨都尋得著。",很熟的地方，我眼睛閉著都可以找得到。,,形容詞,,3外在活動與動作
3-174,目摸摸,mûg miā miā,"盲眼摸著走路的樣子。","例如：看佢目摸摸，怕係正醒忒等。",看他摸著走路的樣子，可能才剛醒而已。,,形容詞,,3外在活動與動作
3-175,揇肚屎,nâm dû shî,捧腹，亦可說「扐肚屎」；另外，「笑去揇肚屎」指捧腹大笑。,,,,動詞,,3外在活動與動作
3-176,另命,nàng miàng,"拚命出力。","例如：這細人見擺同人搞都另命緊喊，也毋驚半夜發狂。",這小孩每次跟人家玩都使勁地叫，也不怕半夜做惡夢。,,動詞,,3外在活動與動作
3-177,挺腳尾,děn giôg múi,"抬起腳跟、踮腳。","例如：阿明較矮細，看戲輒輒愛挺腳尾正看得著。",阿明比較矮小，看戲常常要踮起腳才看得到。,,動詞,,3外在活動與動作
3-178,磕著,ngàb/kàb dô,碰撞到，例如「磕頭」指叩頭、「磕壁」指以額頭碰撞牆壁。,,,,動詞,,3外在活動與動作
3-179,頭沉沉食,těu chìm chìm shìd,"埋頭猛吃。","例如：老弟食著這碗糜好食，斯頭沉沉食無停。",弟弟吃到這碗粥好吃，就埋頭吃不停。,,動詞,,3外在活動與動作
3-180,咬著,ngāu dô,"咬到，噬著。","例如：同你講毋好食恁遽，你看！這下咬著舌嫲流血咧！",跟你說別吃這麼快，你看！現在咬到舌頭流血了！,,動詞,,3外在活動與動作
3-181,頷頷拜,ngâm ngâm bài,"一直點頭的樣子或不停的拜。","例如：阿爹坐在該啄目睡，頭那頷頷拜。",爺爺坐在那打瞌睡，一直點頭。,,動詞,,3外在活動與動作
3-182,沿,rhěn,"小物削大物時，刀不離物，先用刀在周圍畫一圈，越切越深，然後用力斷之，可用於竹子、甘蔗等。,例「沿斷」即切斷。","例如：該支竹已硬程，愛先用刀沿過一圈，正沿得斷。",這枝竹子很結實，要先用刀切一圈，才切得斷。,,動詞,,3外在活動與動作
3-184,逆腳,ngiàg giôg,"腳走起來不順暢的樣子。","例如：這條路半嶇半嶇，行起來當逆腳。",這條路有點斜，走起來不太順。,,動詞,,3外在活動與動作
3-185,黏牙楔齒,ngiǎm ngǎ siâb chî,"食物黏著牙齒或夾在牙縫中，引申為不乾淨，做事拖泥帶水、含糊不清。","例如：這麥芽糖好食斯好食，毋過黏牙楔齒，當得人惱。<br>例如：阿太九十二歲咧，成下講話會黏牙楔齒，聽無麼个清楚。","這麥芽糖是很好吃沒錯，不過很黏牙，很討厭。<br>曾祖父母九十二歲了，有時候講話會含糊，聽得不怎麼清楚。",,動詞,,3外在活動與動作
3-186,唸唸唸唸,ngiǎm ngiǎm ngiàm ngiàm,"針對某件事情，口中說話不停的樣子。","例如：佢透日唸唸唸唸，毋知講麼个東西。",他整天唸唸有詞，不知道講什麼東西。,,動詞,,3外在活動與動作
3-187,眼盯盯,ngiên dǎng dǎng,"瞪大了眼睛挑釁的看。","例如：講話斯講話，眼盯盯做麼个？",說話就說話，眼睛瞪那麼大幹嘛？,,形容詞,,3外在活動與動作
3-188,撚死死,ngiên sî sî,"牢牢的抓住，不肯放手。","例如：屋家个錢分阿蘭撚死死，若愛用著錢愛同佢伸手。",家裡的錢被阿蘭牢牢的抓著，如果要用錢要跟她伸手。,,動詞,,3外在活動與動作
3-189,扭屎胐花,ngiû shì vûd fā,"屁股扭動的樣子。","例如：阿華个孫已會扭屎胐花，毋知係同麼人學个？",阿華的孫子很會扭屁股，不知道是向誰學的？,,動詞,,3外在活動與動作
3-190,愕琢,ngôg dôg,"因突發、不明究理之狀態下而產生的愕然現象。","例如：50年前做兵个朋友，玄玄風來尋𠊎，𠊎愕琢下，險險認佢毋出。",50年前當兵的朋友，突然來找我，我愣了一下，差一點認不出他。,,動詞,,3外在活動與動作
3-191,弄來弄去,nùng lǒi nùng kì,"鑽來鑽去，動個不停。","例如：歸陣細人在茶園肚弄來弄去搞囥人尋。",整群小孩在茶園裡鑽來鑽去玩捉迷藏。,,動詞,,3外在活動與動作
3-192,遏核,ôd hèd,"以力量抵住、按住，相反「遏毋核」即按不住。","例如：落崎哩喲！嬰兒車愛遏核，正無會溜走。",下坡囉！嬰兒推車要出力壓著，才不會滑走。,,動詞,,3外在活動與動作
3-193,爬山蹶壁,pǎ sān kièd biâg,"徒手赤腳攀登山崖峭壁。","例如：阿城哥爬山蹶壁个功夫已好。",阿城哥徒手攀壁的功夫很好。,,動詞,,3外在活動與動作
3-194,攀,pǎn,抓著某物向上爬，例如「攀上攀下」即謂到處攀越。,,,,動詞,,3外在活動與動作
3-195,攀籬吊壁,pǎn lǐ diàu biâg,"翻越籬笆，爬登牆壁，形容人善於攀爬或好動的樣子。","例如：這細人攀籬吊壁，厥姆乜奈佢毋何。",這小孩很好動，他媽媽也拿他沒轍。,,動詞,,3外在活動與動作
3-196,匉勻來,pāng rhǔn lǒi,"分開使之均勻。","例如：你斯愛匉勻來，莫分人講大細心。",你可要分均勻，別被人家說偏心。,,動詞,,3外在活動與動作
3-197,匉開來,pāng kōi lǒi,"分散開來。","例如：菜脯絲匉開來，黏共下晒毋會燥。",蘿蔔絲要攤開來，黏在一起晒不乾。,,動詞,,3外在活動與動作
3-198,拋拋嚟,pāu pāu lě,"上下拋動。","例如：該瓜切好拿來拋拋嚟！斯使得打淨食。",那瓜切好後拿來上下拋動！就可以單吃。,,動詞,,3外在活動與動作
3-199,翍開來,piā kōi lǒi,"向兩側張開或敞開。","例如：這領大襖，若係鈕無鈕起來，翍開來乜拗蠻好看。<br>例如：孔雀个尾翍開來已靚。","這件大衣，如果鈕扣不扣起來，兩側敞開也蠻好看的。<br>孔雀的尾巴敞開來很美。",,動詞,,3外在活動與動作
3-200,翍翍,piā piā,"向兩側張開的樣子。","例如：該隻鳥翼翍翍，親像著傷个樣。",那隻鳥雙翼張開，好像有受傷的樣子。,,形容詞,,3外在活動與動作
3-201,破,pò,割開、剖開；依比例混合。,例如「對半破」即從中一分為二，或指製作米食時，對半調配米的比例。,,,動詞,,3外在活動與動作
3-202,搒,pōng,捶擊。,例如「捉來搒」即為抓來痛毆。,,「搒」，暫用字,動詞,,3外在活動與動作
3-203,伏貼貼,pùg dâb dâb,"五體貼地。","例如：搞囥人尋該下，佢伏貼貼，驚分人看著。",玩躲貓貓的時候，他趴得低低的，怕被人看到。,,動詞,,3外在活動與動作
3-205,亼拶來,cìb zàd lǒi,"擠壓使之堅實。","例如：做肉丸个絞肉愛亼拶來，還愛出力擲畀韌韌，正會承牙。",做肉丸的絞肉要壓實，還要出力把它丟得結實，才會有嚼勁。,,動詞,,3外在活動與動作
3-206,七攞八合（七攞八攪）,cîd lō bâd gâb (cîd lō bâd giāu),"各式各樣的東西摻在一起。","例如：藥毋好七攞八合共下食，愛先問過先生。",藥別摻雜在一起吃，要先問過醫生。,,動詞,,3外在活動與動作
3-207,蹴,chò,"以腳底搓。","例如：腳烏烏，上眠床進前愛同腳蹴淨來。",腳黑黑的，上床以前要先把腳搓洗乾淨。,,動詞,,3外在活動與動作
3-208,躍緊來,ciôg gîn lǒi,"奔躍而來。","例如：狗看著主人轉屋當暢，黏時躍緊來。",狗看到主人回家很高興，馬上飛奔過來。,,動詞,,3外在活動與動作
3-209,哨聲,sāu shāng,"失聲。","例如：佢去外背唱歌食著風，轉來斯哨聲咧。",他去外面唱歌受風寒，回來就失聲了。,,動詞,,3外在活動與動作
3-210,眨目,shâb mûg,"眼睛微閉。","例如：聽講冤枉死个人，死撇還毋肯眨目。",聽說枉死的人，死不瞑目。,,動詞,,3外在活動與動作
3-211,舌㐁㐁,shèd lě lě,舌頭伸出很長的樣子。,,,,動詞,,3外在活動與動作
3-212,閃籬閃壁,shâm lǐ shâm biâg,"躲躲藏藏。","例如：講著食，大家擠擠揫；講著做，相賽閃籬閃壁。",說到吃，大家就聚集在一起；說到做，就爭相躲躲藏藏。,,動詞,,3外在活動與動作
3-213,捎短來,sāu dôn lǒi,"用剪刀或鋸子把布料、樹枝等物品剪短的動作。","例如：樹椏恁長，拿鋸捎短來。",樹枝這麼長，拿鋸子剪短。,,動詞,,3外在活動與動作
3-214,眡人,shê ngǐn,"斜眼看人，帶有不友善眼神。","例如：毋好恁泥眡人，當無禮貌。",不要這樣斜眼看人，很沒禮貌。,,動詞,,3外在活動與動作
3-215,舐嘴躐鼻,shē zhòi liàb pì,把舌頭伸出舔取口邊的餘津，形容吃得津津有味的樣子。,,,,動詞,,3外在活動與動作
3-216,摻,sèm,用力打。,例如「分人摻」、「拿棍摻」。,,,動詞,,3外在活動與動作
3-217,狌人,sěn ngǐn,"咬人。","例如：這細猴牯已得人驚，一無注意著會對背後狌人。",這小猴子很恐怖，一不注意會從後方咬人。,,動詞,,3外在活動與動作
3-218,挲撇,sō pêd,"用手擦掉；私下把事情抹銷。","例如：上禮拜該條新聞背尾無繼續報，怕係尋律師挲撇咧。",上禮拜那則新聞後來沒有繼續播報，可能是找律師處理掉了。,,動詞,,3外在活動與動作
3-219,挲心肝,sō sīm gōn,"撫胸口。","例如：佢緊張去緊顫，阿姆同佢挲心肝，喊佢放輕鬆毋使驚。",他緊張得直發抖，媽媽撫著他胸口，叫他放輕鬆別怕。,,動詞,,3外在活動與動作
3-220,手輕腳輕,shiû kiāng giôg kiāng,"動作輕巧小心。","例如：賊牯手輕腳輕，對窗門爬入屋肚，同保險箱偷走咧。",小偷動作輕巧，從窗戶爬進屋內，把保險箱偷走了。,,形容詞,,3外在活動與動作
3-221,手爬腳蹶,shiû pǎ giôg kièd,"四體操勞。","例如：這條山路當毋好行，大家手爬腳蹶正到山頂。<br>例如：佢跌落水竇，大家手爬腳蹶正同佢救起來。","這條山路很不好走，大家手腳並用才爬到山頂。<br>他掉入水中，大家手忙腳忙才將他救起。",,形容詞,,3外在活動與動作
3-222,踏出踏入,tàb chûd tàb ngìb,"來回不停走進走出，或來回躊躇不安的樣子。","例如：隔壁阿伯請𠊎去食酒，堵著一陣雨來，踏出踏入毋知愛去抑毋去。",隔壁伯父請我去喝喜酒，遇到一陣雨落下，來回走進走出不知道該去還是不該去。,,動詞,,3外在活動與動作
3-223,踏兜䟘來,tàb dēu hòng lǒi,"預留一些。","例如：財產分細人，自家老本愛先踏兜䟘來。",財產分給孩子，自己的老本要先預留一些起來。,,動詞,,3外在活動與動作
3-224,踏上踏下,tàb shōng tàb hā,"走來走去。","例如：佢歸日在灶下踏上踏下，毋知愛變麼个出來。",他整天在廚房走來走去，不知道要變什麼出來。,,動詞,,3外在活動與動作
3-225,激激顫,gìd gìd zhūn,"發抖，主要指身體的抖動，原因可能為寒冷或驚嚇。","例如：佢做賊分人捉著，吂去派出所，斯驚都激激顫。",他當賊被人家抓到，還沒去派出所，就嚇得全身發抖。,,動詞,,3外在活動與動作
3-226,彈著,tǎn dô,"彈擊到。","例如：煎魚，分油彈著當疾。",煎魚，被油彈到很痛。,,動詞,,3外在活動與動作
3-227,打挺昂（挺挺昂）,dâ tên ngōng (tên tên ngōng),"仰臥，臉朝上躺著。","例如：厥兩公姐，一儕睡目打挺昂，一儕打側睡。",他們倆夫妻，一個仰睡，一個側睡。,,動詞,,3外在活動與動作
3-228,跈陣,těn chìn,跟著隊伍。,,,,動詞,,3外在活動與動作
3-229,跈龍,těn liǔng,"跟隨舞龍隊伍一起遊行。","例如：厥屋家人做下去跈龍咧，因致屋家無人在。",他家人都跟著舞龍隊伍遊行去了，所以家裡都沒人在。,,動詞,,3外在活動與動作
3-230,頭探探,těu dām dām,"頭伸出在外的樣子。","例如：該賊在牆頭外背頭探探，看有人在無。",那小偷在圍牆外面探出頭，看有人在嗎。,,形容詞,,3外在活動與動作
3-231,偷睞,tēu lâi,以斜眼偷看。,,,,動詞,,3外在活動與動作
3-232,頭臥臥,těu ngò ngò,"頭仰著的樣子。","例如：佢在該頭臥臥看天頂，毋知在想麼个。",他在那仰著頭看著天，不知道在想什麼。,,形容詞,,3外在活動與動作
3-233,頭磬磬,těu cîn cîn,"低著頭，專注於某事的樣子。","例如：為著愛拿著好成績，佢日日頭磬磬看書。",為了要拿到好成績，他天天低著頭看書。,,形容詞,,3外在活動與動作
3-234,拖濟,tō cê,"截長補短，使整體狀態平均。","例如：公司在各地開幾下間分店，結算落來有賺有了，拖濟還打得過。",公司在各地開幾間分店，結算下來有賺有賠，截長補短還過得去。,,動詞,,3外在活動與動作
3-235,綯核,tǒ hèd,"拴住或綁住。","例如：這狗會咬人，愛綯核正較安全。",這狗會咬人，要拴著才比較安全。,,動詞,,3外在活動與動作
3-236,宕睡,tòng shòi,"睡覺睡過頭。","例如：佢輒輒宕睡，睡到當晝，下晝正去上課。",他常常睡過頭，睡到中午，下午才去上課。,,動詞,,3外在活動與動作
3-237,斡頭湢瀉,vâd těu bìd sià,"掉頭就跑。","例如：阿明看啊著警察斯斡頭湢瀉，怕係做麼个虧心事。",阿明看到警察轉頭拔腿就跑，可能做了什麼虧心事。,,動詞,,3外在活動與動作
3-238,喊天喊地,hàm tiēn hàm tì,"指哭泣，大聲喊叫。","例如：該個癲毋知為著麼个，噭去喊天喊地。",那瘋子不知道為什麼，哭得號天號地。,,動詞,,3外在活動與動作
3-239,噦噦滾,vè vè gûn,"哇哇叫。","例如：該個細人毋聽講，分厥姆打都噦噦滾緊噭。",那個小孩不聽話，被他媽打得哇哇大哭。,,虛詞,,3外在活動與動作
3-240,噦噦嘶嘶,vè vè sè sè,"大聲嘶喊。","例如：小可著傷忒等，你莫在該噦噦嘶嘶。",一點點傷而已，你就別在那嘶喊了。,,形容詞,,3外在活動與動作
3-241,咻咻滾,hiū hiū gûn,"呼叫不止。","例如：今晡日愛掛紙，天吂光阿姆斯咻咻滾，喊大家遽䟘床。",今天要掃墓，天還沒亮媽媽就叫個不停，叫大家趕緊起床。,,動詞,,3外在活動與動作
3-242,抨抨撇去,biāng biāng pêd kì,"全部丟棄。","例如：無愛个東西，好抨抨撇去，毋好放核霸位。",不要的東西，全部丟掉，別放著占用位子。,,動詞,,3外在活動與動作
3-243,擲石頭,dèb shàg těu,"投擲石頭。","例如：佢在䃗崁面項擲石頭落來，𠊎無提防嗄嚇一下。",他在堤防上把石頭往下丟，我毫無防範突然被嚇一跳。,,動詞,,3外在活動與動作
3-244,嫲嫲大噭,mǎ mǎ tài gièu,"哭鬧喊叫的樣子。","例如：厥孫分人揇慣咧，正放落凳項斯嫲嫲大噭。",他孫子被人家抱得習慣了，剛放到椅子上就哭鬧。,,形容詞,,3外在活動與動作
3-245,死睡,sî shòi,"熟睡不醒。","例如：恁死睡，睡到毋知人事。",睡這麼熟，睡得不醒人事。,,形容詞,,3外在活動與動作
3-246,瀉走,sià zêu,"溜走。","例如：該個賊牯聽著狗吠，還吂偷著東西斯瀉走咧。",那個小偷聽到狗吠，東西還沒偷到就溜走了。,,動詞,,3外在活動與動作
3-247,潛入,siǎm ngìb,暗中侵入。,,,,動詞,,3外在活動與動作
3-248,潛走,siǎm zêu,"暗中逃走，或偷走。","例如：毋知麼人同阿祥講警察愛來，佢昨暗晡包袱款款揫斯潛走咧。",不知道誰跟阿祥說警察要來，他昨晚收拾完行李就偷偷逃走了。,,動詞,,3外在活動與動作
3-249,抋啊抋,sìm ā sìm,"持續柔性的上下彈動。","例如：細人睡在阿姆腳髀項，抋啊抋斯睡撇咧。",小孩子睡在媽媽腿上，上下搖啊搖的就睡著了。,,動詞,,3外在活動與動作
3-250,㩆著,siò dô,被擦身方式打到、擊中或擦撞到，例如「分車㩆著」、「分銃子㩆著」。,,,,動詞,,3外在活動與動作
3-251,瀉當遽,sià dōng giâg,"跑得很快、溜得很快。","例如：知講有事頭愛喊佢做，佢斯瀉當遽。",知道有工作要叫他做，他就溜得飛快。,,短語,,3外在活動與動作
3-252,修人,siù ngǐn,"以小竹條打人。","例如：頭擺个細人係毋聽話，爺哀會拿竹修來修人。",從前的小孩若不聽話，父母會拿小竹條修理。,,動詞,,3外在活動與動作
3-253,紮髻鬃,zâd gì zūng,"束髮髻。","例如：吾太逐擺出門都會紮髻鬃。",我的曾祖母每次出門都會束髮髻。,,動詞,,3外在活動與動作
3-254,矺,zâg,壓住，例如「矺石頭」即用石頭壓著、「矺扁撇」即壓扁。,,,,動詞,,3外在活動與動作
3-255,載力,zài lìd,"朝外部出力、用力、使力。","例如：老人家腳還會載力，斯毋好歸日坐核。",老人家腳還會出力，就別整天坐著。,,動詞,,3外在活動與動作
3-256,㧗頭那毛,zīi těu nǎ mō,"爭吵中拉扯頭髮的動作。","例如：兩公姐冤家，互相㧗頭那毛，搣去細人毋知愛仰脣做正好。",兩夫妻吵架，互相扯頭髮，弄得小孩子不知道該怎麼做才好。,,動詞,,3外在活動與動作
3-257,揕,zhìm,"以指甲的尖端向目標物，施力往下壓迫壓擠。","例如：聽講分蚊叼毋好緊爪，手指甲揕一下，較毋會癢。",聽說被蚊子叮咬不要一直抓，指甲按壓一下，比較不會癢。,,動詞,,3外在活動與動作
3-258,轉肩,zhôn giēn,"挑擔時左右肩互換。","例如：若係忒重，你斯愛轉肩。",如果太重，你就要左右兩肩互換。,,動詞,,3外在活動與動作
3-259,轉側,zhôn zêd,"翻身，轉成側面；換個角度思考、反向思考。","例如：睡目會轉側个人較多。<br>例如：做事情若係堵著困難，愛曉得轉側。","睡覺會翻身的人比較多。<br>做事情如果遇到困難，要懂得反向思考。",,動詞,,3外在活動與動作
3-260,醉摸摸,zùi miā miā,醉得摸著走路的樣子。,,,,形容詞,,3外在活動與動作
3-261,種崩崗,zhùng bēn gōng,"栽到懸崖下。","例如：起濛紗煙个時節，駛山路定著愛細義，若係種崩崗，斯壞咧！",起霧的時候，開山路一定要小心，如果栽到懸崖下，就糟糕了！,,動詞,,3外在活動與動作
3-264,攉啊過去,vôg ā gò kī,用巴掌打過去。,,,,動詞,,3外在活動與動作
3-267,閒呱呱（閒亍亍）,hǎn guā guá (hǎn chôg chôg),無所事事。,,,,形容詞,,3外在活動與動作
3-268,擠著,zìd dô,手指扭到。,,,,動詞,,3外在活動與動作
4-1,蹳尾,bàd mūi,"鱷魚、牛隻等大型動物甩尾巴的動作，亦可說「拂尾」、「拔尾」。","例如：若係有蚊抑係烏蠅拑牛背囊，牛會緊蹳尾。",如果有蚊子或是蒼蠅沾附叮咬牛背，牛會一直甩尾。,,動詞,,4生物
4-2,暴禾串,bàu vǒ chèn,"抽穗。","例如：這禾當在暴禾串，毋好堵著落雨天正好。",這稻穀正在抽穗，可別遇到下雨天才好。,,動詞,,4生物
4-3,飽仁（飽米）,bâu rhǐn (bâu mî),"指豆莢內的果仁精實飽滿。","例如：這豆莢當飽仁，炒起來定著當好食。",這豆莢果仁飽滿，炒起來一定很好吃。,,形容詞,,4生物
4-4,金包銀,gīm bāu ngiǔn,"傷口表面雖然好了，但裡面還長膿。","例如：空口愛清淨來，無斯會金包銀。",傷口要清乾淨，不然會化膿。,,動詞,,4生物
4-5,飆筍,biāu sûn,"植物初生的枝葉特別突出者。","例如：春雨落來多，竹看緊佢飆筍。",春雨下得多，竹子隨即長枝葉。,,形容詞,,4生物
4-6,扁嘴,biên zhòi,"鴨子；要哭的樣子。","例如：除了鴨，還有麼个扁嘴个動物？<br>例如：講佢兩句忒等，跈緊斯扁嘴。","除了鴨子，還有什麼扁嘴的動物？<br>說他兩句而已，馬上就要哭要哭的樣子。",,形容詞,,4生物
4-7,奮走,bîn zêu,"動物掙扎想要逃脫。","例如：該隻鳥分人捉著，看佢緊撥翼想愛奮走。",那隻鳥被人抓到，看牠一直張翅想要掙脫。,,動詞,,4生物
4-8,晟卵,chǎng lôn,"在光照下看蛋內胚體孵化的狀況。","例如：阿奶拿卵在該門縫晟卵。",奶奶拿著蛋在門縫看胚體孵化的狀態。,,動詞,,4生物
4-9,瘦狗多鹵,cèu giêu dō lū,"瘦弱的狗特別多毛病。鹵，本義是鐵鏽，用以比喻人體弱多病。","例如：佢生來瘦瘦，當多症頭，正經係瘦狗多鹵。",他長得瘦瘦的，很多毛病，真的是體弱多病。,,形容詞,,4生物
4-10,菜廂,còi siōng,菜畦。,,,,名詞,,4生物
4-11,菜秧,còi rhōng,菜苗。,,,,名詞,,4生物
4-12,出浹仁（出浹油）,chûd giâb rhǐn (chûd giâb rhiǔ),動植物的傷口流出汁液，凝成硬塊的過程。,,,,動詞,,4生物
4-13,打㪐,dâ lûd,"拴著或繫著的動物被掙脫了。","例如：若牛啊，牛索分佢打㪐，瀉走咧！",你的牛啊，牛繩被牠掙脫，跑了！,,動詞,,4生物
4-14,打哦歌嘴（狗吹螺）,dà ngǒ gō zhòi (giêu chōi lě),"指狗發長嘯聲，像狼嚎一般。民間傳說是狗看到鬼時才會這樣叫，俗以為是不祥之兆。","例如：昨暗晡隔壁該隻烏狗緊打哦歌嘴，聽䟘來當得人驚。",昨晚隔壁那隻黑狗一直吠長嘯聲，聽起來很可怕。,,動詞,,4生物
4-15,探根（生根）,dām gīn (sāng gīn),"生根，亦可說「綻根」。","例如：番薯藤已生趣，目目都會探根落泥打番薯。",番薯藤很有趣，每個節點都會生根長番薯。,,動詞,,4生物
4-16,反種,fân zhûng,"原意為變種，後喻反常。","例如：你種个柑係反種个，抑係買毋著樹秧？較看都係桔！",你種的橘子是變種的，還是買錯樹秧？怎麼看都是金桔！,,動詞,,4生物
4-17,雞鵠,giē gûg,"發育中的小公雞。","例如：該隻雞鵠已會食，一包飼料無幾久斯食撇咧。",那隻小公雞很會吃，一包飼料沒多久就吃掉了。,,名詞,,4生物
4-18,狗條,giêu tiǎu,"不大不小、尚未達成犬的狗。","例如：有兜狗條毋大隻，毋過已會吠。",有些幼犬不大隻，不過很會吠。,,名詞,,4生物
4-19,猴嫲,hěu mǎ,母猴，原為罵人用語，後來轉為長輩對較小女孩或女性好友之間的戲謔、親暱稱呼。,,,,名詞,,4生物
4-20,現蹄,hièn tě,"牛隻腳蹄向後踢，此動作會把蹄顯出，引申為暴露自己的缺點。","例如：兄弟愛和挼，毋好現蹄分別儕看。",兄弟要和氣，家醜不可外揚。,,動詞,,4生物
4-21,吭吭飛,hàng hàng būi,"嗡嗡地飛。","例如：田坵項若係有放雞屎肥，烏蠅斯會吭吭飛。",田裡如果有放雞屎推肥，烏蠅就會嗡嗡飛。,,動詞,,4生物
4-22,翼閕閕,rhìd hiā hiā,"翅膀張開。","例如：鷂婆翼閕閕，緊飛緊高。",老鷹展翅，越飛越高。,,形容詞,,4生物
4-23,翼翍翍,rhìd piā piā,"形容雙翅外張微垂的樣子。","例如：該隻鷂婆翼翍翍，看䟘來當無精神。",那隻老鷹翅膀垂垂的，看起來沒什麼精神。,,形容詞,,4生物
4-24,羊豭,rhǒng gā,"公的種羊。","例如：羊豭係專門做種牽豭个公羊。",種羊是專門做配種的公羊。,,名詞,,4生物
4-25,油蔥,rhiǔ cūng,蘆薈。,,,,名詞,,4生物
4-26,蹶食,kièd shìd,"形容動物以爪抓地取食。","例如：雞鴨放落田項，佢自然會去蹶食。",雞鴨放到稻田內，牠自然而然會去抓地取食。,,動詞,,4生物
4-27,撳雞嫲,kìm giē mǎ,"公雞騎上母雞進行交配。","例如：雞公撳雞嫲，為著傳宗接代。",公雞和母雞交配，為了傳宗接代。,,動詞,,4生物
4-28,跼雞鴨,kiùg giē âb,"把雞鴨關住、圍堵住。","例如：這下人畜頭牲跼雞鴨都有專門个設備。",現在人養牲畜圍雞鴨都有專門的設備。,,動詞,,4生物
4-29,開翼（肆翼）,kōi rhìd (sì rhìd),"展翅。","例如：地泥下有一隻細鳥子，緊開翼想愛學飛。",地上有一隻小幼鳥，一直展翅想要學飛。,,動詞,,4生物
4-30,開目,kōi mûg,初生動物，第一次張開眼睛。,,,,動詞,,4生物
4-31,開椏,kōi vā,"樹枝開叉。","例如：該頭梅花恁多日起勢開椏綻筍咧。",那棵梅花這幾天開始抽枝發芽了。,,動詞,,4生物
4-32,𥏘尾,kùd mūi,"尾巴短貌。","例如：這下人畜个豬，大勢都係𥏘尾个。",現在人養的豬，大多都是短尾的。,,形容詞,,4生物
4-33,賴孵,lài pù,"小雞都已孵出，儘管雞窩裡沒有蛋，母雞仍然賴著不走。比喻固執、不知變通。","例如：賴孵雞嫲毋知醒。（諺）",孵完蛋的母雞仍蹲在雞窩裡不肯離開，不知清醒。,,動詞,,4生物
4-34,嚂嚂滾,lèm lèm gûn,狂吠不止，比喻人大聲咆哮。,例如「狗透暗晡嚂嚂滾吠無停」、「嚂嚂滾罵無停」,,,虛詞,,4生物
4-36,蔭撇,lìm pêd,"植物因陽光被遮蔽而枯萎。","例如：籬笆脣該析蔭撇个禾生著孱孱，較無禾好割。",籬笆旁那片被遮蔽的稻子發育不良，比較沒有稻子可以收割。,,動詞,,4生物
4-37,溜苔,liū tǒi,苔蘚。,,,,名詞,,4生物
4-38,卵崽,lôn zāi,"雞鴨腹中尚未成形的蛋。","例如：若係㓾雞僆，大體腹內都會有卵崽。",如果殺小母雞，大多體內都會有未成形的蛋。,,名詞,,4生物
4-39,蚊蜶,mún sùd,"指搖蚊、蜉蝣或小飛蟲。","例如：熱天騎車愛注意蚊蜶，分佢打著會擘毋開目。",夏天騎車要注意小飛蟲，被牠弄到眼睛會睜不開。,,名詞,,4生物
4-40,尾仃仃,mūi dǎng dǎng,"動物尾巴翹起來的樣子，也可比喻人得意高興的樣子。","例如：該貓尾仃仃，毋好摸佢，會分佢爪著。<br>例如：老弟考著頭名，分先生安腦兩句，斯歸日尾仃仃。","那貓咪尾巴翹起來，別摸牠，會被牠抓到。<br>弟弟考到第一名，被老師稱讚幾句，就整天一副得意的樣子。",,形容詞,,4生物
4-41,尾砣砣,mūi tǒ tǒ,"尾巴下垂貌，多用於羽毛類動物。","例如：該隻鳥歸身烏疏疏又尾砣砣，定著係阿啾箭。",那隻鳥整身黑漆漆又尾巴下垂，一定是烏鶖。,,形容詞,,4生物
4-42,毛菇,mō gú,"禽鳥類身上初生之短毛。","例如：這隻鴨个毛菇嶄然多，挷毋得淨。",這隻鴨子身上的短毛相當多，拔不乾淨。,,名詞,,4生物
4-43,㸐毛蟲,nâd mō chǔng,毒蛾的幼蟲，看起來像隻小毛毛蟲，人體碰上如灼傷的感覺，又痛又癢。,,,,名詞,,4生物
4-44,牙狌狌,ngǎ sěn sěn,"形容牙齒顯露，一副要咬人的樣子。","例如：該隻狗牙狌狌，像愛咬人个樣，你毋好偎去。",那隻狗露出牙齒，像要咬人的樣子，你不要靠近。,,形容詞,,4生物
4-45,硬絲硬絲,ngàng sī ngàng sī,"蔬果纖維粗硬的樣子。","例如：這菜莖硬絲硬絲，炒䟘來毋好食，愛擇撇佢。",這菜梗纖維粗粗的，炒起來不好吃，要把它挑掉。,,形容詞,,4生物
4-46,二槽,ngì cǒ,"攪穀後掉至風車第二格的穀子，此類稻穀屬不精也不實的狀態。","例如：一般攪穀時節，較冇个穀會自動跌落二槽。",一般攪穀時，較不精實的穀粒會自動掉到風車第二格。,,名詞,,4生物
4-47,齬齬齖齖,ngì ngì ngià ngià,"原指貓或狗彼此相爭時齜牙咧嘴的樣子，後比喻為意見分歧，產生爭執。","例如：大家毋好齬齬齖齖，事情正會做來順勢。",大家不要起爭執，事情才能做得順利。,,動詞,,4生物
4-48,惹惹,ngià ngià,"條枝不整齊的樣子。","例如：若頭那毛惹惹，遽遽去梳好來。",你頭髮翹翹的，快去梳好。,,形容詞,,4生物
4-49,廿廿趖,ngiàm ngiàm sǒ,"蠕動爬行的樣子。","例如：厥菜園無打農藥，㸐毛蟲廿廿趖。",他的菜園沒有灑農藥，毛毛蟲到處爬。,,動詞,,4生物
4-50,藕絲,ngiāu sī,"生物生長纖弱貌，另言「藕絲藕絲」即枯萎、不茂盛的樣子。","例如：禾埕該盆花樹久無淋水，枝椏藕絲藕絲緊落葉。",晒穀場那盆花樹久沒澆水，枝椏枯萎一直落葉。,,形容詞,,4生物
4-51,牛牸,ngiǔ cìi,小母牛。,,,,名詞,,4生物
4-52,牛拂,ngiǔ fìd,趕牛用的鞭子。,,,,名詞,,4生物
4-53,鵝公吮人,ngǒ gūng chôn ngǐn,公鵝攻擊、驅趕陌生人的行為。,,,,動詞,,4生物
4-54,藕藕,niāu niāu,植物外皮不平整貌。如「朳藕藕」、「番薯藕藕」。而人的臉不平整可說「面藕藕」，或「藕面藕面」。,,,,形容詞,,4生物
4-55,撥翼,pàd rhìd,"拍打翅膀。","例如：該隻雞公緊撥翼想愛飛上樹頂。",那隻公雞一直拍翅想要飛上樹梢。,,動詞,,4生物
4-56,冇笐,pàng gǒng,"植物的莖不堅實。","例如：竹冇笐冇笐，窿入灶空，大火一燒斯會砰砰滾響。",竹子是空心的，塞入灶內，大火一燒便會轟轟作響。,,形容詞,,4生物
4-57,皮堅堅,pǐ giēn giēn,"泛指物體表皮經作用結成硬皮。","例如：菜頭粄煎去皮堅堅，還香還好食。",蘿蔔糕煎得皮稍微硬硬的，很香很好吃。,,形容詞,,4生物
4-58,青瞑狗,ciāng miāng giêu,"原指家犬一時辨識不清，連主人也狂吠；後喻被事務蒙蔽，對事件不明、發言不當的人，或罵人沒長眼睛似的。","例如：該個人係青瞑狗係無？看著人像毋識个樣。",那個人是沒長眼睛是嗎？看到人像是不認識一樣。,,形容詞,,4生物
4-59,斷氣,tōn kì,斷氣、氣絕。,,,,動詞,,4生物
4-60,豺蟲,sǎi chǔng,蛔蟲。,,,,名詞,,4生物
4-61,生腸,sāng chǒng,動物的卵巢、輸卵管。,,,,名詞,,4生物
4-62,蝨嫲,sêd mǎ,蝨子。,,,,名詞,,4生物
4-63,上塒,shōng zì,"本義是雞隻跳上雞舍睡覺，現常用於戲謔人上床睡覺。","例如：老雞嫲上塒，蹶毋得上。<br>例如：正食啊飽忒等，恁早斯上塒哦？","老母雞跳上雞舍，爬不上去。<br>才剛吃飽而已，這麼早就要睡啦？",,動詞,,4生物
4-64,踏雞嫲,tàb giē mǎ,"公雞與母雞交配。","例如：雞公踏雞嫲，搣去一雞塒躁躁轉，還浙濟哦！",公雞與母雞交配，弄得雞寮雞飛狗跳，真是的！,,動詞,,4生物
4-65,跳子,tiàu zîi,"母雞脫離扶養的小雞的過程。","例如：雞嫲跳子了後，續緊正會生卵、孵卵。",母雞脫離小雞後，之後才會生蛋、孵蛋。,「跳」，暫用字,動詞,,4生物
4-66,田螺疕,tiěn lǒ pî,田螺開口部分的保護片，俗語：「田螺疕，做到死」，相命者認為指甲粗短如田螺疕是勞碌命。,,,,名詞,,4生物
4-67,汶水,vùn shûi,"在水裡浸泡，多用於水牛。","例如：熱天時節，牛盡好去河壩肚汶水。",夏天時，牛最喜歡去河水裡泡水。,,動詞,,4生物
4-68,相背,siōng bǎ,動物交配。,,,,動詞,,4生物
4-69,熟水,siûg shûi,"指動植物或果實已經成熟。","例如：熟水个雞，剁雞肉盤當湛。",成熟的雞，剁成雞肉盤很讚。,,形容詞,,4生物
4-70,孱著,zān dô,"因營養不良而致長不大。","例如：這粒朳孱著，無冇，毋好食。<br>例如：阿金還細時節屋家匱，不時餓晝餓暗無好食嗄孱著，因致這下人瘦瘦又毋高。","這顆芭樂營養不良，不夠成熟脆口，不好吃。<br>阿金小時候家境貧窮，經常餓肚子沒得吃就營養不良，所以現在人瘦又不高。",,動詞,,4生物
4-71,孱孱（奀孱）,zān zān (ngān zān),"形容發育不良、長不大的樣子。","例如：莫看阿明牯孱孱，走相逐無人走得佢贏。",別看阿明發育不良的樣子，賽跑沒人能跑得贏他。,,形容詞,,4生物
4-72,走大水,zêu tài shûi,"逃避水患或指家禽罹患瘟疫。","例如：該間雞寮，這擺嗄走大水咧。",這間養雞場，這次罹患雞瘟了。,,名詞,動詞,4生物
4-73,走生,zêu sāng,"動物發情。","例如：吾屋家个貓走生，歸日探聲，害𠊎暗晡頭睡毋落覺。",我家裡的貓咪發情，整天叫春，使我晚上都睡不著覺。,,動詞,,4生物
4-74,走種,zêu zhûng,"品種失純。","例如：該頭樹交花个時節怕有雜著，打个花形有兜走種。",那棵樹授粉的時候恐怕有混雜到，開出的花形品種有點失純。,,形容詞,,4生物
4-75,作劇,zôg hiâg,"小牛突然性起奔跳；引申為調皮搗蛋意。","例如：班項个細人若係有一個作劇，會摝去歸班毋使上課。",班上的小朋友若有一個調皮搗蛋，會弄得整個班級無法上課。,,動詞,,4生物
4-76,壯旺,zòng vòng,"（植物）茂盛、強壯。","例如：這肥恁好，種个禾當壯旺。",這肥料很好，種出來的稻子很茂盛。,,形容詞,,4生物
4-77,豬牸,zhū cìi,"未成年、且未生育的母豬。","例如：畜豬較愛畜豬牸，㓾个豬肉較毋會臭臊。",養豬比較愛養未生育的母豬，殺的豬肉比較沒有腥味。,,名詞,,4生物
4-78,豬哥,zhū gō,公的種豬；好色之徒。「豬哥涎」就是指好色鬼流的口水。,,,,名詞,,4生物
4-79,豬胚,zhū pōi,"正在成長、未成熟之中豬。","例如：恁久飼料緊起價，阿叔高不將改畜豬胚較省錢。",最近飼料一直漲價，叔叔不得已改養中型豬較省錢。,,名詞,,4生物
4-80,觜食,zûi shìd,"啄食。","例如：禾埕晒穀，瓦雀當會來觜食。",庭院晒穀，麻雀很會來啄食。,,動詞,,4生物
4-81,滑鼻,vàd pì,"繩索穿過牛鼻，導致牛的鼻孔破裂；後用以引申指穿物的孔破裂。","例如：該隻袋逐日擐重鈂鈂个鐵鎚，擐索承毋起滑鼻咧。",那個袋子每天提沉甸甸的鐵鎚，提把承受不住破掉了。,,動詞,,4生物
4-82,轉青,zhôn ciāng,"植物變得青綠，有復活之意。","例如：有一屑變黃个禾葉，肥料掖落去，看緊佢轉青。",有一點變黃的稻葉，肥料施下去，看著它變綠復活。,,動詞,,4生物
4-84,魚膘,ňg piāu,魚膘。,,,,名詞,,4生物
5-1,恁落雨,ân lòg rhî,"雨正下得這麼大。","例如：外背恁落雨，毋知哪久正會斷雨腳？",外面的雨下個不停，不知道何時才能雨歇轉晴？,,短語,,5自然與景觀
5-2,半山排,bàn sān pǎi,"半山腰。","例如：該片半山排種恁多檳榔，落大雨毋知會仰脣？",那邊半山腰種了這麼多的檳榔，下大雨不知道會如何？,,名詞,,5自然與景觀
5-3,半崎,bàn già,"半山坡、坡道的中途。","例如：還絕！行到半崎正發現皮包無擐著。",可惡！走到一半才發現皮包沒有帶到。,,名詞,,5自然與景觀
5-4,崩崗㪐屻,bēn gōng lûd rhìn,"崩山坍頂、山崩石落。","例如：大地動崩崗㪐屻造成當大个災害。",大地震山崩石落造成很大的災害。,,形容詞,,5自然與景觀
5-5,發風落雨,bûd fūng lòg rhî,"颳風下雨，形容天氣惡劣。","例如：佢當有信用，都算發風落雨佢乜係會過來。",他很有信用，即使颳風下雨他也是會過來。,,動詞,,5自然與景觀
5-6,陣光陣暗,chìn gōng chìn àm,"一陣光一陣暗之省語，即時晴時雨。","例如：風搓天較會堵著陣光陣暗个天時。",颱風天比較會遇到時晴時雨的天氣。,,形容詞,,5自然與景觀
5-7,陣寒陣熱,chìn hǒn chìn ngièd,"氣候溫差變化快；生病時忽冷忽熱。","例如：聽講著著惡性感冒會陣寒陣熱，愛歸禮拜正會好。",聽說得到惡性感冒會忽冷忽熱，要一整個禮拜才會痊癒。,,形容詞,,5自然與景觀
5-8,塵灰猛湧,chǐn fōi māng rhûng,"灰塵到處飄、塵土飛揚。","例如：這站整屋，搣都滿哪塵灰猛湧，落腳都毋得。",這陣子修房子，弄得到處都是灰塵，連立足的空隙都沒了。,,動詞,,5自然與景觀
5-9,草弄弄,cô nùng nùng,"草又高又密，形容雜草叢生的樣子。","例如：這搭草弄弄，已毋好行。",這邊雜草叢生，很不好行走。,,形容詞,,5自然與景觀
5-10,掃把星,sò bâ sēn,"彗星，俗語為災星。","例如：衰鬼堵著掃把星。",倒楣鬼遇到災星。,,名詞,,5自然與景觀
5-11,衝燒,chùng shēu,"極熱物體遇水產生熱氣上湧；有機物堆積含水分發霉時產生熱能的過程。","例如：打馬膠路晒去已燒，一陣雨落落來斯衝燒。<br>例如：穀愛晒燥來，若無，衝燒斯會壞撇。","柏油路被晒得很燙，下一陣雨就會熱氣上湧。<br>稻穀要晒乾，不然，有水分時發熱就會壞掉。",,動詞,,5自然與景觀
5-12,打烏𪐞滲,dâ vū dù sèm,"會使人打冷顫的天氣，指寒流中的陰暗寒雨。","例如：外背打烏𪐞滲咧，你自家在外地知好著燒來無？",外面下寒雨了，你自己在外地知道要穿暖點嗎？,,動詞,,5自然與景觀
5-13,崠頂,dûng dên,山之最高點，例如「高山崠頂」。,,,,名詞,,5自然與景觀
5-14,倒汗水,dò hòn shûi,"水蒸氣在壁上或容器中凝成水滴的現象，像冒汗一般。","例如：逐擺洗燒水，浴堂个玻璃斯會倒汗水。",每次洗熱水，浴室的玻璃就會凝結水滴。,,動詞,,5自然與景觀
5-15,拚大雨,biàng tài rhî,"傾盆大雨，下大雨，彷彿用倒的。","例如：打西北雨个天時，一下四向八方烏雲遮天，跈緊斯拚大雨。",下西北雨的天氣，一下子四面八方烏雲密布，馬上就傾盆大雨。,,動詞,,5自然與景觀
5-16,東弓晴，西弓雨,dūng giūng ciǎng，sī giūng rhî,東邊出現彩虹，將會是大晴天，不會下雨，西邊出現彩虹，則會下雨，描述自然現象。,,,,短語,,5自然與景觀
5-17,搕落來（揜落來）,êb lòg lǒi (kiêb lòg lǒi),"土崩蓋下來。","例如：山搕落來，該家人走毋掣，屋連人跈緊斯分佢搕撇咧。",山崩下來，那戶人家來不及跑，房子連人接著就被掩埋了。,,動詞,,5自然與景觀
5-18,漚雨,èu rhî,"久雨不止。","例如：漚雨漚歸個月，毋知幾時正會好天？",雨下了整個月，不知何時才會放晴？,,動詞,,5自然與景觀
5-19,火炎炎,fô rhàm rhàm,"形容天氣非常炎熱。","例如：熱天个日頭已烈，歸日火炎炎。",夏天的太陽很大，天氣整天都很炎熱。,,形容詞,,5自然與景觀
5-20,火煙𠖄天,fô rhēn dūng tiēn,"濃煙瀰漫遮蔽了天空。","例如：迎龍个紙炮打去火煙𠖄天，硬硬會看毋著路咧。",舞龍放的鞭炮放得瀰漫天空，幾乎要看不到路了。,,形容詞,,5自然與景觀
5-21,火𤊶泥,fô lâd ně,火燒草木物品產生的灰與土，可做肥料促進植物根莖的成長。,,,,名詞,,5自然與景觀
5-22,火路,fô lù,"隔火區，為防止火苗蔓延。","例如：火燒山咧！遽遽開火路，正毋會歸片山燒淨淨。",火燒山了！趕快開一條隔火區出來，才不會整片山燒光。,,名詞,,5自然與景觀
5-23,火屎,fô shî,"木柴、煤炭等燃燒後之餘燼。","例如：倒火屎愛注意防火安全。",倒灰燼要注意防火安全。,,名詞,,5自然與景觀
5-24,風溜溜,fūng liū liú,"清風吹拂的樣子。","例如：今晡日騎車上班，歸路風溜溜，已鬆爽。",今天騎車上班，一路上清風吹拂，很舒服。,,形容詞,,5自然與景觀
5-25,龍頂,liǔng dên,"山嶺之最高處。","例如：大部分个人跋山盡尾目標都係龍頂。",大部分的人爬山最終目標都是山頂。,,名詞,,5自然與景觀
5-26,坑壢,kāng lâg,"溝壑。","例如：寒天个坑壢愛尋著水个機會較少。",冬天的溝壑要找到水的機會比較少。,,名詞,,5自然與景觀
5-27,走龍,zêu liǔng,"因地層滑動，導致山位移。","例如：地動搖啊去，山已會走龍。",地震一搖，很容易走山。,,名詞,,5自然與景觀
5-28,毫光,hǎu gōng,"在陰暗中顯現的光芒。","例如：該粒石牯，放在暗个所在會發出毫光。",那個石頭，放在暗的地方會顯現微光。,,名詞,,5自然與景觀
5-29,氣湧湧,kì rhûng rhûng,"熱氣往上蒸騰或湧出的樣子。","例如：過年炊粄，大鑊滾水氣湧湧，開鑊蓋時愛細義兜。",過年蒸粄，大鍋內的滾水熱氣上湧，開鍋蓋時要小心點。,,形容詞,,5自然與景觀
5-30,翕翕,hîb hîb,"沉悶不通風的樣子。","例如：浴堂無開窗門會翕翕。",浴室沒開窗戶會悶不通風。,,形容詞,,5自然與景觀
5-31,炣日,hō ngîd,"太陽熱氣逼人。","例如：日頭恁烈，紅毛泥埕項已炣日。",太陽這麼大，水泥地上熱氣逼人。,,形容詞,,5自然與景觀
5-32,河壩壢,hǒ bà lâg,河溝。,,,,名詞,,5自然與景觀
5-33,熇蝦公樣,hôg hǎ gūng rhòng,"比喻在烈日下極為乾熱的樣子。","例如：在恁烈个日頭下做事，像在該熇蝦公樣。",在這麼大的太陽下工作，像在那烤蝦子一樣。,,動詞,,5自然與景觀
5-34,燥坑,zāu kāng,"乾涸的溪流流域。","例如：有人會在燥坑尋較特別个石頭。",有人會在乾涸的溪流找較特別的石頭。,,名詞,,5自然與景觀
5-35,煙烔烔,rhēn dǔng dǔng,"濃煙漫布的樣子。","例如：隔壁火燒屋，歸間屋煙烔烔，還得人驚。",隔壁火災，整間房子濃煙漫布，真是可怕。,,形容詞,,5自然與景觀
5-36,夭泥,rhēu ně,"濕軟的泥巴。","例如：細人搞夭泥膏都歸面烏烏。",小孩玩泥巴沾得滿臉烏黑。,,名詞,,5自然與景觀
5-37,應聲,rhìn shāng,"回音。","例如：喊門喊已久都無人應聲。<br>例如：在高山頂大聲喊，會聽著自家个應聲。","在門口喊很久都沒人回音。<br>在高山上大聲喊，會聽到自己的回音。",,動詞,,5自然與景觀
5-38,壅塵打灰,rhūng shǐn dâ fōi,"積了一層灰塵。","例如：歸間屋壅塵打灰，毋知幾久無拚掃咧。",整間房子積了灰塵，不知道多久沒打掃了！,,動詞,,5自然與景觀
5-39,壅壅,rhūng rhūng,"塵土飛揚貌，散亂凌亂貌。","例如：歸間屋壅壅，窗門打開來分佢散。",整間房子塵土飛楊，把窗戶打開來讓它散去。,,形容詞,,5自然與景觀
5-40,榮榮,rhǔng rhǔng,"形容草木茂盛的樣子。","例如：該桃花開去榮榮，蜂、蝶乜來鬥鬧熱。",那桃花開得茂盛，蜜蜂、蝴蝶也來湊熱鬧。,,形容詞,,5自然與景觀
5-41,企死,kī sî,"形容因乾旱或病蟲害，樹木立著枯死。","例如：這樹企死，阿爸講愛倒撇去。",這樹枯死了，爸爸說要砍掉。,,動詞,,5自然與景觀
5-42,冷沁沁,lēn sìm sìm,"形容冰冷的樣子。","例如：冬下頭，水道頭撙啊開，水冷沁沁。",冬天的時候，轉開水龍頭，水都冰冰的。,,形容詞,,5自然與景觀
5-43,冷沁冷沁,lēn sìm lēn sìm,"形容天氣或空間陰冷的樣子。","例如：正入來這間屋，背囊試著冷沁冷沁。",一進來這間房子，覺得背後涼涼的。,,形容詞,,5自然與景觀
5-44,冷膣冷泧,lēn zhī lēn vàd,"形容食物或水很冷的樣子。","例如：這水果冷膣冷泧，愛仰脣食？<br>例如：桌項个飯毋好放佢冷膣冷泧，遽來食！","這水果冷冰冰的，要怎麼吃？<br>桌上的飯別放到冷掉，趕緊來吃！",,形容詞,,5自然與景觀
5-45,溓溓,liâm liâm,"形容水減少了。","例如：田肚溓溓，愛遽去旱水，若無，禾會死撇。",田水漸漸少了，要趕緊去注水，不然，稻穀會死掉。,,動詞,,5自然與景觀
5-46,溓淨淨,liâm ciàng ciàng,"水乾涸掉了。","例如：河壩个水溓淨淨，連魚都無看著。",河流的水乾涸，連魚都看不到。,,動詞,,5自然與景觀
5-47,溓撇,liâm pêd,"水漸乾涸。","例如：恁久無落雨，陂塘个水溓撇咧。",這麼久沒下雨，池塘的水乾涸了。,,動詞,,5自然與景觀
5-48,蔭蔭,lìm lìm,"陽光被遮蔽陰暗的樣子。","例如：這條路蔭蔭，行起來得人驚得人驚。",這條路很陰暗，走起來有點可怕。,,形容詞,,5自然與景觀
5-49,涼習習,liǒng sìb sìb,"形容涼爽舒適。","例如：恁久天時涼習習，已鬆爽。",最近天氣涼爽，很舒服。,,形容詞,,5自然與景觀
5-50,涼沁沁,liǒng sìm sìm,"形容涼入心扉。","例如：這碗冰食落肚，歸身試著涼沁沁。",這碗冰吃下肚，全身覺得涼入心扉。,,形容詞,,5自然與景觀
5-51,老樹開花（挶雪花）,lô shù kōi fā (giùg siêd fā),老樹開花，引申為年紀大了才懷孕。,,,,動詞,,5自然與景觀
5-52,熡,lō,"灰燼，為紙類燒盡之產物。","例如：頭擺，燒金紙个熡，愛放長流水流走。",以前，燒金紙的灰燼，要放長流水流走。,,名詞,,5自然與景觀
5-53,落毋成雨,lòg m̌ shǎng rhî,"下不了什麼雨。","例如：外背雨點跌啊跌，天還已開落毋成雨啦。",外面落下雨滴，天空沒啥雲，下不了什麼雨啦。,,動詞,,5自然與景觀
5-54,落雨澹濟,lòg rhî zhǎm zhè,"形容雨天濕漉泥濘。","例如：這下落大雨，落雨澹濟，你行路愛細義兜。",現在下大雨，濕漉泥濘，你走路要小心點。,,形容詞,,5自然與景觀
5-55,窿底,lǔng dê,"地勢最低的水路區域。","例如：窿底个圳溝肚有真多蜆好覓。",地勢低的水溝有很多蛤蜊可以摸取。,,名詞,,5自然與景觀
5-56,滿山滿屻,mān sān mān rhìn,"滿山遍野。","例如：山花開都滿山滿屻。",山花開得滿山遍野。,,形容詞,,5自然與景觀
5-57,濛紗煙（濛紗）,mǔng sā rhēn (mǔng sā),霧。「打濛紗」則為起霧之意。,,,,名詞,,5自然與景觀
5-58,泥肉,ně ngiûg,"可種植之土壤，指植物根部能夠吸收到養分的土層。","例如：這坵田个泥肉肥又賁，無論蒔禾抑係種菜都當會生。",這塊田的土層肥沃又厚，不論是種稻或是種菜都長得很好。,,名詞,,5自然與景觀
5-59,日朔,ngîd sôg,"白晝。","例如：冬至到，日朔短。",冬至到，白晝短。,,名詞,,5自然與景觀
5-60,日枷晴夜枷雨,ngîd gā ciǎng rhàgā rhî,白天太陽有暈，則天必將晴朗，夜裡月亮有暈，則天必將下雨。,,,,短語,,5自然與景觀
5-61,日頭擎枷,ngîd těu kiǎ gā,"太陽戴枷，即「日暈」。","例如：日頭擎枷係難得看著个現象。",日暈是難得一見的現象。,,名詞,,5自然與景觀
5-62,熱𤐰𤐰,ngièd fàg fàg,"形容炎熱。","例如：天時熱𤐰𤐰，這襖你還著得核，還慶哪！",天氣炎熱，這大衣你還能夠穿著，真是厲害！,,形容詞,,5自然與景觀
5-63,熱漬漬,ngièd zìd zìd,"形容天氣非常熱。","例如：外背熱漬漬，先歇睏下。",外面天氣太熱，先休息一下。,,形容詞,,5自然與景觀
5-64,屙山,ō sān,"山崩塌下來。","例如：這擺風搓發風落雨，阿玲厥屋背屙山，佢嚇都毋敢轉。",這次颱風狂風暴雨，阿玲她家後面山崩，她嚇得不敢回家。,,動詞,,5自然與景觀
5-65,潑雨,pâd rhî,"被雨水斜向潑打。","例如：外背潑雨，遽兜同窗門關密來。",外面雨水潑打進來，趕快把窗戶關緊。,,動詞,,5自然與景觀
5-66,拋花作浪,pāu fā zôg lòng,"形容水勢湍急、波濤洶湧，猶如「浪花滔天」。","例如：逐擺風搓來，港口都會見著拋花作浪个海湧。",每次颱風來，港口都會見到波濤洶湧的海浪。,,形容詞,,5自然與景觀
5-67,塞芃芃,sêd bǒng bǒng,"雜草叢生的樣子。","例如：屋背該條細路塞芃芃，怕已久無人行咧。",屋後那條小路雜草叢生，可能很久沒人走動了。,,形容詞,,5自然與景觀
5-68,清冷,ciāng lēn,"形容清涼而寒冷的天氣。","例如：朝脣頭䟘來試著清冷清冷，著加一領衫正毋會寒著。",早上起床感覺有點冷，多穿一件衣服才不會感冒。,,形容詞,,5自然與景觀
5-69,三洽水,sām gâb shûi,"三河交會處。","例如：借問一下哪位有三洽水个景緻？",請問一下那裡有三河交會的景緻？,,名詞,,5自然與景觀
5-70,龍峎,liǔng gièn,山脊的稜線。,,,,名詞,,5自然與景觀
5-71,山坑壁壢角,sān kāng biâg lâg gôg,"山谷偏僻的角落。","例如：罕得見著人影个山坑壁壢角，有老蟹、水揚尾在這位自在絡食。",人煙罕至的山谷角落，有螃蟹、豆娘在此處自在覓食。,,名詞,,5自然與景觀
5-72,山林壁角,sān nǎ biâg gôg,"山林偏僻的角落。","例如：佢戴在該山林壁角，愛出來割一料豬肉都無恁該喢。",他住在那山林偏僻處，要出來買一塊豬肉都不容易。,,名詞,,5自然與景觀
5-73,山排,sān pǎi,山頂與平地間的斜面地帶，即山坡或山腰。,,,,名詞,,5自然與景觀
5-74,生溜苔,sāng liū tǒi,"長青苔。","例如：路若係久無行，斯會生溜苔。",路如果久沒走，就會長青苔。,,動詞,,5自然與景觀
5-75,塞哱哱,sêd bòg bòg,"雜草叢生。","例如：這草埔塞哱哱，驚怕有蛇哥。",這草地雜草叢生，恐怕有蛇。,,形容詞,,5自然與景觀
5-76,星瀉屎（瀉屎星）,sēn sià shî (sià shî sēn),流星。,,,,名詞,,5自然與景觀
5-77,蔭著,lìm dô,"被陰影遮去日光，以致發育不良。","例如：較偎樹林个禾分樹蔭著，試著種毋會大个樣。",靠樹林較近的稻子被樹遮去陽光，就算種了也不會長大的感覺。,,動詞,,5自然與景觀
5-78,水竇,shûi dèu,"水裡。","例如：聽講該水竇有水蛇，毋知有影無？",聽說那水裡有水蛇，不知道是真是假？,,名詞,,5自然與景觀
5-79,水汶汶,shûi vǔn vǔn,"水渾濁的樣子。","例如：風搓過後，河壩水汶汶，還有當多个大水樵打落來。",颱風過後，河川水混濁，還有很多的漂流木被沖下來。,,形容詞,,5自然與景觀
5-80,大水頭,tài shûi těu,"山洪爆發時，首先到達的洪水。","例如：外背大水頭，還得人驚。",外面山洪爆發的第一波洪水來到，好可怕。,,名詞,,5自然與景觀
5-81,递,tāi,"蔓延、蔓生。","例如：雷公根當會递，递到哪生到哪。",雷公根很會蔓延，蔓生到哪就長到哪。,,動詞,,5自然與景觀
5-82,天年顛倒貶（天年倒貶）,tiēn ngiěn diēn dò biên (tiēn ngiěn dòbiên),"節氣反常，也可用於價值觀等反常狀態。","例如：天年顛倒貶，種朳打牛眼。（諺）",天道反常，芭樂長龍眼。,,短語,,5自然與景觀
5-83,斷雨腳,tōn rhî giôg,"久雨後，雨停了。","例如：歸個月雨落無停，到昨晡日正斷雨腳。",雨下了整個月還不停，到昨天才終於停了。,,動詞,,5自然與景觀
5-84,崩山,bēn sān,"山崩塌。","例如：地動盡驚崩山埋人个災害。",地震最怕山崩埋人的災害。,,動詞,,5自然與景觀
5-86,死泥團,sî ně tǒn,"硬泥塊，引申為不懂變通的笨蛋。","例如：這死泥團！愛仰脣教？送去外背分先生教較贏。",這笨蛋！要怎麼教？送去外面讓老師教還比較好。,,名詞,形容詞,5自然與景觀
5-87,燥衣㪐殼,zāu rhī lûd kôg,"形容乾旱，植物乾枯得脫落了枯葉。","例如：農作物都燥衣㪐殼，有可能係天旱造成个，也有可能係分雷公打个。",農作物都乾枯了，有可能是乾旱造成的，也有可能是打雷造成的。,,動詞,,5自然與景觀
5-88,做寒,zò hǒn,"寒流來襲。","例如：過舊曆年堵著做寒盡驚落雨。",過農曆年遇到寒流最怕下雨。,,動詞,,5自然與景觀
5-89,轉秋,zhôn ciū,"進入秋天、初秋。","例如：轉秋咧！暗晡頭有較涼兜咧。",進入秋天囉！晚上有比較涼了。,,動詞,,5自然與景觀
5-90,轉風頭,zhôn fūng těu,"變天，指好好的天，突然暗下來又吹起冷風。","例如：轉風頭哩喲！等下驚怕會拚大雨哦！",變天了！等一下可能會下大雨哦！,,動詞,,5自然與景觀
5-91,竹篙浪,zhûg gō lòng,"下雨又刮風時，引起的陣陣雨浪。","例如：風搓天較會出現竹篙浪。",颱風天比較會出現陣陣雨浪。,「浪」，暫用字,名詞,,5自然與景觀
5-92,凝油鏡,kiěn rhiǔ giàng,"水面上有幾滴汙油，像鏡面一樣。","例如：機油滴落水面項會有凝油鏡个現象。",機油滴落水面上會有鏡面的現象。,,名詞,,5自然與景觀
5-93,低蕪（低灢）,dē vǔ (dē nōng）,"低窪地區。","例如：做大水該下，較低蕪个位所，當會浸水。",水災的時候，較低窪的地區，很容易泡水。,,名詞,,5自然與景觀
5-94,當風,dōng fūng,"風很強勁、迎風的（地方）。","例如：毋好企在當風个所在，會襲著風。",不要站在迎風的地方，會受風寒。,,形容詞,,5自然與景觀
5-95,過枝,gò gī,"植物植接後發芽。","例如：阿爸接个花樹過枝綻筍咧。",爸爸植接的花樹接枝發芽了。,,動詞,,5自然與景觀
5-96,透落雨,tèu lòg rhî,冒著雨。,,,,動詞,,5自然與景觀
5-102,憔憔,chěu chěu,植物失去水分枯萎。,,,,形容詞,,5自然與景觀
5-103,轉影,zhôn rhâng,影子因太陽位移而改變位子。,,,,動詞,,5自然與景觀
6-1,巴巴揫,bǎ bǎ ciū,"許多東西一起附在上面。","例如：一矻糖跌在地泥項，歸陣蟻公巴巴揫。",一塊糖果掉在地上，整群螞蟻在周圍巴著。,,動詞,,6事物狀態與變化
6-2,半出半入,bàn chûd bàn ngìb,"有的溢出有的留住。","例如：老妹手巴掌忒細，洗米該下半出半入，米流撇一半。<br>例如：老弟抔穀張袋，袋無牽好，搣去半出半入。","妹妹的手掌太小，洗米的時候有的溢出有的留住，米流掉一半。<br>弟弟盛穀裝袋，袋子沒拉好，弄得半留半出。",,動詞,,6事物狀態與變化
6-3,暴線縫,bàu sièn pùng,"衣物縫合處裂開。","例如：佢跍落去愛拈手機，毋堵好褲襠底嗄弓去暴線縫，佢敗勢去遽遽拿面衫遮核。",他蹲下去要撿手機，不小心褲襠撐到裂開，他不好意思到趕緊拿外衣遮住。,,動詞,,6事物狀態與變化
6-4,噼撇,biàg pêd,"爆裂掉。","例如：頭那吹著冷風，疾去硬硬會噼撇。",頭吹到冷風，痛得快要爆炸了。,,動詞,,6事物狀態與變化
6-5,必必,bîd bîd,表面有很多裂痕的樣子，可用於形容物品、水果、皮膚表面。,如「杓嫲晒到必必」、「蓮霧擲去必必」、「嘴脣分風交都必必」。,,,動詞,,6事物狀態與變化
6-6,筆胠胠,bîd kià kià,毛筆筆尖張開不聚，屬已不適宜寫字之狀態。,,,,形容詞,,6事物狀態與變化
6-7,必壢,bîd lâg,"裂開成溝痕。","例如：恁久天旱無落雨，田泥若係晒必壢，愛加當多水來放。",最近旱災沒下雨，田地如果晒出裂痕，要加很多水來灌溉。,,動詞,,6事物狀態與變化
6-8,必壢必壢,bîd lâg bîd lâg,"形容龜裂。","例如：頭前个紅毛泥路歸條必壢必壢，行毋得咧。",前方的水泥地整條龜裂，不能走了。,,形容詞,,6事物狀態與變化
6-9,筆擂擂（筆𥏘𥏘）,bîd lǔi lǔi (bîd kùd kùd),"筆尖磨損的樣子。","例如：準講筆擂擂也還寫都恁靚，該斯嶄然會喲！",是說筆尖磨損也還寫得這麼漂亮，那就相當厲害喲！,,形容詞,,6事物狀態與變化
6-10,綻皮,càn pǐ,表皮翹起，通常指表皮撕裂翻轉。如「樹綻皮」表示樹的表皮翹起、「手指綻皮」表示指甲邊細小皮膚翹起。,,,,動詞,,6事物狀態與變化
6-11,臭水菇,chiù shûi gū,"食物因長浸水中而產生的腐敗臭味。","例如：頭擺个匱人，連臭水菇个番薯都還煮來食。",以前的窮人，連腐臭的番薯都還煮來吃。,,形容詞,,6事物狀態與變化
6-12,打竳,dâ děn,"豎立。","例如：這竹篙愛打竳放，打橫放會徑著人。",這竹竿要直放，橫放會絆倒人家。,,動詞,,6事物狀態與變化
6-13,翻翻轉,fān fān zhôn,"反彈，引申為不認帳。","例如：這筆生理講來好好，臨尾佢嗄翻翻轉。",這筆生意說得好好的，後來他卻不認帳。,,動詞,,6事物狀態與變化
6-14,沾腳目,dēm giôg mûg,"浸到腳踝。","例如：臺灣錢，沾腳目。（諺）",臺灣錢，淹腳踝。,,動詞,,6事物狀態與變化
6-15,倒草,dò cô,"牛反芻，也可諷刺人吃東西吃得很慢。","例如：會倒草个動物，性體較馴良。<br>例如：佢食東西像牛倒草共樣，慢趖趖。","會反芻的動物，性情較為溫和。<br>他吃東西就像牛反芻一樣，慢吞吞。",,動詞,,6事物狀態與變化
6-16,倒頭,dô těu,"過世。","例如：人一倒頭斯無氣無脈咧。",人一過世就沒有任何生命跡象了。,,副詞,,6事物狀態與變化
6-17,熰火,èu fô,"將物品聚集在一起焚燒。","例如：田項个野草會拿來熰火做肥。",田裡的雜草會拿來焚燒當肥料。,,動詞,,6事物狀態與變化
6-18,返生,fân sāng,"復活。","例如：剷草定著愛斬草除根，日後正毋會返生。",鋤草一定要斬草除根，之後才不會復活。,,動詞,,6事物狀態與變化
6-19,腐撇,fū pêd,物體腐爛變成粉狀。,,,,動詞,,6事物狀態與變化
6-20,合陣,gâb chìn,"兩個以上的隊伍合併在一起。","例如：若係愛合陣去乜使得，𠊎先來打電話定位。",如果要一起去也可以，我先來電話訂位。,,動詞,,6事物狀態與變化
6-21,間核來,gàm hèd lǒi,"間隔交錯出現著。","例如：若係時間正經講毋會好勢，若兩儕間核來乜無要緊。",若時間真的敲不出來，你們兩個分開來也沒關係。,,動詞,,6事物狀態與變化
6-22,堅堅,giēn giēn,"因水分蒸發而變堅韌的樣子。","例如：甜粄晒去堅堅，食䟘來本本恁香。",甜粄晒到堅韌，吃起來依舊很香。,,形容詞,,6事物狀態與變化
6-23,堅皮,giēn pǐ,"表皮變乾、變硬或顯得堅韌。","例如：這紅毛泥禾埕正粉好，愛等加十頭八日正會堅皮。",這水泥晒穀場剛粉刷好，要再等八天、十天才會變乾硬。,,形容詞,,6事物狀態與變化
6-24,跔,giū,"向內縮。如「跔手跔腳」即縮手縮腳。","例如：天時恁寒，佢囥在眠床肚跔核睡。",天氣這麼冷，他藏在床裡縮著睡。,,動詞,,6事物狀態與變化
6-25,現現,hièn hièn,"顯露的樣子；現成。","例如：若衫恁薄，著核圓身看現現，遽遽去換過一領。<br>例如：明明佢現現有錢，斯硬硬毋拿去還人。","你衣服這麼薄，穿著身材被看光光，快去換一件。<br>他明明有現成錢，就偏偏不拿去還人家。",,形容詞,,6事物狀態與變化
6-26,現淨淨,hièn ciàng ciàng,"全部呈現出來。","例如：手巴掌毋好做下打開，會現淨淨。",手掌不要全部打開，會被看光光。,,動詞,,6事物狀態與變化
6-27,弛走,rhě zêu,"從上往下向外滑動。","例如：貨車頂个東西愛䌈緪，在路項若係弛走跌落來，會害人發生車禍。",貨車上的東西要綁緊，在路上若滑落，會害人發生車禍。,,動詞,,6事物狀態與變化
6-28,翹翹橫,kiàu kiàu vàng,"指人有頻頻倒下的行為或動作。","例如：你哦！歸路翹翹橫，到底係食幾多酒啊？",你啊！整路上頻頻跌倒，到底是喝了多少酒啊？,,動詞,,6事物狀態與變化
6-29,開析,kōi sâg,"裂開成兩片。","例如：西瓜破開析，一析切來食，一析分你帶轉去。",西瓜剖開，一半切來吃，一半給你帶回去。,,動詞,,6事物狀態與變化
6-30,孔孔碾,kûng kûng zàn,"指圓形之物滾動著。","例如：佢出力一擲，球斯飛到當遠个地方孔孔碾。",他用力一丟，球就飛到很遠的地方滾動著。,,動詞,,6事物狀態與變化
6-31,輪啊過,lièn ā gò,"滾過去。","例如：該球對厥面前輪啊過，一路溜到大路項。",那球從他前面滾過，一路滾到馬路上。,,動詞,,6事物狀態與變化
6-32,無油無臘,mǒ rhiǔ mǒ làb,"形容食物缺少油脂。","例如：這盤菜無油無臘，毋好食。",這盤菜沒有油脂，不好吃。,,形容詞,,6事物狀態與變化
6-33,無骨無屑,mǒ gûd mǒ sêb,"完全沒有剩餘。","例如：厥肚屎當枵，歸桌个東西食去無骨無屑。",他肚子很餓，整桌的東西吃到完全沒剩。,,形容詞,,6事物狀態與變化
6-34,寧心,něn sīm,"轉動之物，因重心穩定，中心呈現靜止的狀態。","例如：這極樂打去當寧心，當生趣。",這陀螺打得靜定立轉，很有趣。,,形容詞,,6事物狀態與變化
6-35,韌咭咭,ngiùn gìd gìd,"形容食物柔軟卻不易嚼爛。","例如：豬腸若係無用大火炒，會韌咭咭。",豬腸若沒有用大火去炒，會很韌嚼不爛。,,形容詞,,6事物狀態與變化
6-36,漂啊過,più ā gò,"從物體表面擦行而過。","例如：打水漂該下，打出个石頭在該水面漂啊過。",打水漂的時候，扔出的石頭在水面擦過。,,動詞,,6事物狀態與變化
6-37,漂走,più zêu,"滑走、失手。","例如：佢逐擺標工程斯當準，已少漂走。",他每次標工程下手都很準，很少失手的。,,動詞,,6事物狀態與變化
6-38,蝕水,shèd shûi,"烹調時，所調理的食品很會吸收水分。","例如：冬粉毋好煮忒久，會蝕水。",冬粉不要煮太久，會吸水。,,動詞,,6事物狀態與變化
6-39,生白菇,sāng pàg gū,"食物因發霉而長出長長細細的白色菌絲。","例如：雞卵糕無放冰箱肚冰，毋記得嗄放到生白菇。",蛋糕沒有放冰箱內冰，忘記了卻放到發霉。,,動詞,,6事物狀態與變化
6-40,消蝕,siāu shèd,"減損、虧耗。","例如：賭徼毋止消蝕體力，又浪費時間，實在係加了个。",賭博不只耗體力，又浪費時間，真的是得不償失。,,動詞,,6事物狀態與變化
6-41,消磨,siāu mō,"因使用而漸漸減損。","例如：屋家人多事重，生活消磨已大。",家裡人口多事情份量又重，生活上的耗損頗大。,,動詞,,6事物狀態與變化
6-42,收煞,shiū sòd,"原指樂器停止的聲音，用以指稱結尾、結束。","例如：事情舞都恁大棚，這下難收煞咧。",事情弄得這麼大條，這下子可難收尾了。,,動詞,,6事物狀態與變化
6-43,水泧泧,shûi rhè rhè,"水分過多的樣子，常指本來不該有水而仍然水分未乾或變成有水的狀態。","例如：這碗冷飯放到水泧泧，怕食毋得咧！<br>例如：碗粄摝都水泧泧，無人想食！","這碗冷飯放得水水的，恐怕不能吃了吧！<br>碗粄攪得水水的，沒人想吃！",,形容詞,,6事物狀態與變化
6-44,停途,tǐn tǔ,"停止；延遲。","例如：佢十分無閒，長年透天無停途。",他很忙碌，一整年都沒休息。,,動詞,,6事物狀態與變化
6-45,斷俐俐,tōn lì lì,"完全斷掉、斷得俐落。","例如：該條鐵鍊分佢鋸到斷俐俐。",那條鐵鍊被他完全鋸斷了。,,動詞,,6事物狀態與變化
6-46,突走,tùd zêu,"山脈等因自然力滑動而移動了位置；東西脫離了原來的現狀。","例如：自上擺地動過後，歸個山突走五十公尺恁遠著。<br>例如：穀袋原旦疊來好好，毋知仰脣會突走。","從上次地震過後，整座山位移了五十公尺這麼遠。<br>穀袋本來疊得好好的，不知怎麼會移位。",,動詞,,6事物狀態與變化
6-47,通通透透,tūng tūng tèu tèu,"相通沒有阻礙。","例如：都市个捷運通通透透，愛去哪位都已利便。",都市的捷運彼此相通，要去哪兒都很方便。,,形容詞,,6事物狀態與變化
6-48,滑髀,vàd bî,"從開叉處裂開。","例如：跳舞个時節，腳擘開來愛試試，毋好忒放勢，若無會滑髀。<br>例如：柚打都當結，吊在樹椏項，硬硬會滑髀撇咧！","跳舞的時候，開腳要試一試，不要太用力，不然會裂開。<br>柚子結實纍纍，吊在樹枝上，幾乎要從杈處裂開了！",,動詞,,6事物狀態與變化
6-49,換向,vàn hiòng,"換個方向，亦可說「轉向」。","例如：聽講有人膨床睡久會換向。<br>例如：朝脣頭向西坐，下晝頭愛換向向東坐，正毋會晟著日頭。","聽說有人彈簧床睡久會換個方向。<br>早上向西坐，下午要換個方向向東坐，才不會晒到太陽。",,動詞,,6事物狀態與變化
6-50,屙落來,ō lòg lǒi,坍塌下來。,如「山壁屙落來」。,,,動詞,,6事物狀態與變化
6-51,儹前,zân ciěn,"提前、往前挪。","例如：阿貴禮拜二生日，厥恁多個倈儹前同佢做生日。",阿貴星期二生日，他幾個兒子提前幫他慶生。,,副詞,,6事物狀態與變化
6-52,燥胗胗,zāu kīn kīn,"食物缺少水分的樣子。","例如：這肉乾燥胗胗，難落胲。",這肉乾乾巴巴的，難以下嚥。,,形容詞,,6事物狀態與變化
6-53,燥水,zāu shûi,"乾燥到無水分的狀態。","例如：洗淨俐个筷愛放燥水正收䟘來。",洗乾淨的筷子要放到乾燥無水再收起來。,,形容詞,,6事物狀態與變化
6-54,側側,zêd zêd,"略微側向一邊。","例如：門毋罅闊，這張四方桌愛側側正入得。",門不夠寬，這張方桌要微側一邊才能進入。,,副詞,,6事物狀態與變化
6-55,側走,zêd zêu,"偏了，傾斜了。","例如：上擺地動搖啊去，這棟老屋斯側走咧。",上次地震搖這麼一回，這棟老房子就傾斜了。,,動詞,,6事物狀態與變化
6-56,走色,zêu sêd,"顏色變了、不對；原來的顏色走樣了。","例如：佢有一領紅色个洋裝，分日頭晒著嗄走色咧。",她有一件紅色的洋裝，被太陽晒到竟然顏色走樣了。,,動詞,,6事物狀態與變化
6-57,轉撇,zhòn pêd,"物體倒下，多用於較高大的物體，如屋、樹、牆等。","例如：做大水咧！已多屋分水沖轉撇。<br>例如：這擺地動，轉撇幾下間大樓。","鬧水災了！很多房子被水沖倒了。<br>這次地震，好幾間大樓倒下。",,動詞,,6事物狀態與變化
6-58,轉潤,zhôn rhùn,乾燥物變濕，如糖鹽之類吸收空氣中之水分而變濕。,如「餅轉潤」。,,,動詞,,6事物狀態與變化
6-59,轉手,zhôn shiû,"換到別人手上。","例如：好好个東西，一轉手到厥手項，跈緊斯分佢搣壞。",好好的東西，一轉手到他手上，馬上就被他弄壞。,,動詞,,6事物狀態與變化
6-60,反水,fân shûi,鹽糖結晶體受潮變液體的過程。,如「鹽反水」、「水粄反水」。,,,動詞,,6事物狀態與變化
6-61,無爭,mǒ zāng,"沒什麼要緊。反之，則為「有爭」。","例如：無爭啦！你儘採煮，有好食斯好。",沒差啦！你隨意煮，有得吃即可。,,動詞,,6事物狀態與變化
6-62,走盞,zêu zân,"失去準確度、離開原位。","例如：這櫃放這片輒輒走盞，愛徙到較平个所在。<br>例如：佢這駁个表現多少有走盞，係毋係屋家發生麼个事情？","這櫃子放在這邊常常位移，要移到比較平坦的地方。<br>他最近的表現有點失常，是不是家裡發生什麼事情？",,動詞,名詞,6事物狀態與變化
6-63,沉底,chǐm dê,沉澱。,,,,動詞,,6事物狀態與變化
7-1,鴨吞蟲䘆,âb tūn chǔng hiên,鴨子吞蚯蚓，比喻吃得爽快可口。,,,,短語,,7居家生活
7-2,鴨嫲嘴罔吮,âb mǎ zhòi mông chôn,母鴨覓食，胡亂啄食，多多少少會有收穫，比喻不妨一試。,,,,短語,,7居家生活
7-3,暗間,àm giēn,本指黑暗的房間或生產做月子的房間，也可指性交易場所。,,,,名詞,,7居家生活
7-4,粄粹,bân cè,米磨成漿經濾乾後的米漿塊。,,,,名詞,,7居家生活
7-5,粄印,bân rhìn,印紅龜粄的模子。,,,,名詞,,7居家生活
7-6,簝笪,liāu dâd,"蒸粄用的平面竹器蒸架。","例如：若係用鑊炊菜抑係炊粄，愛用簝笪較遽熟。",如果用鍋子蒸菜或蒸粄，要用蒸粄用的竹器蒸架比較快熟。,,名詞,,7居家生活
7-7,粄符,bân pǔ,"燙熟的粄粹。做粄類食品時，將它滲入粄粹中，便於搓揉。","例如：愛打菜包進前个粄粹，定著愛有一屑煠熟个粄符來攞正亼得入軟。",要做菜包前的粄粹，一定要有一點煮熟的粹來攪拌才揉得軟。,,名詞,,7居家生活
7-8,粄袋,bân tòi,"盛裝粄漿的布袋。","例如：做甜粄个米挨變米漿了後，愛用粄袋䌈䟘來矺畀溓水。",做甜粄的米磨成米漿以後，要用粄袋綁起來給它壓乾。,,名詞,,7居家生活
7-9,泌糜飲,bì mǒi rhîm,"飯煮熟時，把飯裡的湯汁濾出。","例如：頭擺大戶人家用烳鏍煮飯，愛泌糜飲飯正會好食。",以前大戶人家用大鍋子煮飯，要濾湯汁飯才會好吃。,,動詞,,7居家生活
7-10,篦,bì,細齒梳子。,,,,名詞,,7居家生活
7-11,放竳,biòng dēn,大人放手，讓學步期的小孩學習站立。,,,,動詞,,7居家生活
7-12,幫刀,bōng dō,"磨刀，為使之鋒利。","例如：頭擺剃頭師傅都會用皮帶幫刀，使䟘來較順手。",以前理髮師傅都會用皮帶磨刀，用起來比較順手。,,動詞,,7居家生活
7-13,幫衫褲,bōng sām kù,"在衣服上擦拭。","例如：老弟逐擺手搣去屙屙糟糟斯幫衫褲。",弟弟每次手弄得髒兮兮就直接擦在衣服上。,,動詞,,7居家生活
7-14,布截,bù ziêd,"從整匹布中裁剪剩下的零碼布。","例如：永樂市場有各色便宜个布截，已多家事科个學生去該位選布來練習。",永樂市場有便宜的各色零碼布，很多家政科的學生去那裡選購布料來練習。,,名詞,,7居家生活
7-15,布碎,bù cùi,"裁縫時剪裁剩下的布片。","例如：頭擺人个布碎哪有好擲撇，愛留來補衫褲。",以前人裁剪後剩下的布哪能丟棄，要留下來補衣褲。,,名詞,,7居家生活
7-16,裁桌,cǎi zôg,"將桌子擺放妥當。","例如：張伯姆好手腳，火一著斯喊裁桌。",張伯母動作真迅速，爐火一點著就喊著擺桌子。,,動詞,,7居家生活
7-17,傪菜,càm còi,"形容菜餚豐盛。","例如：年三十暗晡，阿姆煮十外樣菜，還傪菜哦！",除夕夜，媽媽煮十多道菜，很豐盛喔！,,名詞,,7居家生活
7-18,晟燥來,chǎng zāu lǒi,"在陽光下晒乾。","例如：趕這下有日頭，衫褲拿出去晟燥來。",趁現在有太陽，衣服拿出去晒一下。,,動詞,,7居家生活
7-19,樵草,ciǎu cô,"原指供炊事的木柴及糧草，現泛指供炊事的木柴。","例如：現代社會注重環保，既經無人用樵草來煮食咧。",現代社會注重環保，已經沒人用木柴來烹飪了。,,名詞,,7居家生活
7-20,搓㿸（鑪㿸）,cò màn (lù màn),"搓去皮膚上的汙垢。","例如：洗身愛用面帕搓㿸，正洗得淨俐。",洗澡要用毛巾搓去身上汙垢，才洗得乾淨。,,動詞,,7居家生活
7-21,菜蓋,còi hâb,"蔬菜外層的老葉。","例如：高麗菜个菜蓋老老，阿奶講愛同佢擇撇去做肥料。",高麗菜的葉子老老的，奶奶說要挑掉拿去當肥料。,,名詞,,7居家生活
7-23,吹涼,chōi liǒng,"因熱而在透風涼快的地方休息。","例如：天時恁熱，電扇撙開來吹涼。",天氣這麼熱，打開電扇來吹涼。,,動詞,,7居家生活
7-24,臭黃,chiù vǒng,"蔬果過熟的氣味。","例如：這柑放忒久，食䟘來臭黃臭黃。",這橘子放太久，吃起來有點過熟。,,形容詞,,7居家生活
7-25,臭沊,chiùdèm,"指難聞的氣味，一般多因浸於水中過長的時間而發出。","例如：這鹹菜無已萋，食䟘來有一屑臭沊。 　",這鹹菜不新鮮，吃起來有點臭味。,,形容詞,,7居家生活
7-26,臭火煙,chiù fô rhēn,"形容食物裡有殘留柴火的煙味。","例如：餔娘高天天，煮飯臭火煙；餔娘矮㑁㑁，煮飯香馞馞。（謠）",老婆高高的，煮飯會燒焦；老婆矮矮的，煮飯香噴噴。,,形容詞,,7居家生活
7-27,臭火𤊶,chiù fô lâd,"燒焦，亦可說「臭火燒」。","例如：煮飯煮忒過火，會臭火𤊶。",煮飯煮太過火，會燒焦。,,動詞,,7居家生活
7-28,臭翕,chiù hîb,"物品受潮悶出發臭的氣味。","例如：這間屋當久無人戴，因致臭翕臭翕。　",這間房子久無人住，所以有點霉味。,,名詞,,7居家生活
7-29,臭殕,chiù pû,"物品因潮濕而生的霉味。","例如：漚雨个時節，歸屋間都臭殕味。<br>例如：這領衫在衫櫥肚放歸年正拿出來，臭殕臭殕，愛洗過正使得著。","久雨不止的時節，滿屋都是霉味。<br>這件衣服在衣櫃裡面放了一整年才取出，有霉味，要洗過才能穿。",,形容詞,,7居家生活
7-30,重屋,chǔng vûg,"蓋第二層以上屋頂；換屋頂的茅草，多指茅屋屋頂換新或再加新茅草。","例如：頭擺人戴茅屋逐年都愛重屋，斯係驚漏雨。",以前人住茅屋每年都要換屋頂茅草，就是怕漏雨。,,動詞,,7居家生活
7-31,搽粉（打粉）,cǎ fûn (dâ fûn),在臉上搽粉。,,,,動詞,,7居家生活
7-32,打淡食,dâ tām shìd,"沒有配菜，只有吃白飯而已。","例如：無錢買菜打淡食。",沒錢買菜只吃飯。,,動詞,,7居家生活
7-33,打裎脧,dâ cìn zōi,"小男孩下體裸露。","例如：頭擺个細人，熱天做下係著肚褡褲或者打裎脧。",以前的小孩子，夏天都是穿開襠褲不然就裸下體。,,動詞,,7居家生活
7-34,擔頭,dām těu,擔子，引申為肩上的責任。,,,,名詞,,7居家生活
7-35,單家園屋,dān gā rhěnvûg,獨立家屋，意指單獨的住家，周圍沒有鄰居。,,,,名詞,,7居家生活
7-36,得入毋得出,dêd ngìb m̌ dêd chûd,"能進不能出。","例如：細人个頭那卡入柵欄肚，得入毋得出。",小孩子的頭卡進欄杆內，能進不能出。,,短語,,7居家生活
7-37,跌落飯甑下,diêd lòg pòn zèn hā,掉落在飯桶下，喻沒趕上吃飯的時間，亦可說「跌落飯桌下」。,,,,短語,,7居家生活
7-38,跌馬,diêd mā,"指火車、門窗等脫軌。","例如：下晝火車跌馬，車枋个時間做下拖著咧。",下午火車出軌，車班的時間全部被拖延到了。,,動詞,,7居家生活
7-39,落巖,lòg ngàm,"地平落差，常用於樓梯或山路。","例如：這碫在這位有已大个落巖，大家行到這片來愛細義。",這階梯在這裡有很明顯的高低落差，大家走到這邊時要小心。,,名詞,,7居家生活
7-40,落齾,lòg ngâd,"刻度落差。","例如：溫度計緊落齾落來，天時緊來緊寒咧。",溫度計的刻度不斷降下，天氣越來越冷了。,,名詞,,7居家生活
7-41,改番薯子,gôi fān shǔ zîi,挖掘田主遺漏的番薯。,,,,動詞,,7居家生活
7-42,頓水,dûn shûi,"阻擋水，使之停止流動，有蓄水之意。","例如：阿爹用泥團頓水，田項个水正毋會流淨淨。",爺爺用泥團擋水，田內的水才不會流盡。,,動詞,,7居家生活
7-43,揰木瓜,dùng mûg guā,用竹竿把木瓜從樹上捅下來。,,,,動詞,,7居家生活
7-44,搕泥（揞泥）,êb ně (ēm ně),"用泥土掩埋，另言「搕䟘來」即指用土覆蓋。","例如：綠竹頭逐年都愛搕泥，暴出來个竹筍正會又笨又嫩。",竹子根部每年都要掩土，長出來的竹筍才會又嫩又肥。,,動詞,,7居家生活
7-45,搕密密,êb mī mī,"被土完全掩蓋。","例如：泥矻愛搕密密，𤌍出來个番薯正會好食。",泥塊要蓋得緊密，烤出來的番薯才會好吃。,,動詞,,7居家生活
7-46,揞細人,ēm sè ngǐn,把小孩抱在胸懷前或放在身旁一起睡覺。,,,,動詞,,7居家生活
7-47,熰火爐堆,èu fô lǔ dōi/èu fô lǒ dūi,"將垃圾堆的垃圾焚燒。","例如：外背熰火爐堆，愛注意毋好遰火燒。",外面燒垃圾堆的垃圾，要注意別引起火災。,,動詞,,7居家生活
7-48,漚淨淨,èu ciàng ciàng,"全都發霉敗壞。","例如：落恁久个雨，西瓜漚淨淨。",下如此久的雨，西瓜都壞光了。,,動詞,,7居家生活
7-49,漚壞撇,èu fài pêd,"（受潮）久置壞掉，用於家具為多。","例如：這張凳放竹頭下恁多年，漚壞撇咧。",這張椅子放在竹叢下這麼多年，都壞掉了。,,動詞,,7居家生活
7-50,熰火爐,èu fô lǔ,"產生熱能。","例如：這兜燥稈拿去熰火爐當好。",這些乾稻稈拿去焚燒很不錯。,,動詞,,7居家生活
7-51,飯撈,pòn lěu,撈飯的漏杓。,,,,名詞,,7居家生活
7-52,飯糝,pòn sâm,"飯粒。","例如：正對歲个姪學拿湯匙食飯，舀都歸桌全飯糝。",剛週歲的姪子學拿湯匙吃飯，舀得整桌全飯粒。,,名詞,,7居家生活
7-53,火囪,fô cūng,火囪，舊時放置煤炭用以取暖的竹製提籃。,,,,名詞,,7居家生活
7-54,戽水,fù shûi,把水從一個地方盛起潑出。,例如「拿畚斗戽水出去」。,,,動詞,,7居家生活
7-55,戽魚,fù ňg,戽水捉魚。,,,,動詞,,7居家生活
7-56,福神菜,fûg shǐn còi,精緻的醬菜名，內容大致有蓮藕、瓜類、蘿蔔等。,,,,名詞,,7居家生活
7-57,合共下,gâb kiùng hà,"混一起。","例如：阿明輒輒同不褡不膝个朋友合共下，爺哀當驚佢會學壞。",阿明常常跟不三不四的朋友混在一起，父母很怕他會學壞。,,動詞,,7居家生活
7-58,撿水腳,giâm shûi giôg,"收集餘水。","例如：耕田人堵著輪水鬮，水尾輪轉水頭該下，逐截逐個主人都會撿水腳，做下無打爽。",農夫遇到輪流灌溉水田，下游輪到上游的時候，每段的每個主人都會收集餘水，完全不浪費。,,動詞,,7居家生活
7-59,鏡析,giàng sâg,鏡子的玻璃碎片。「盎析」則為花瓶碎片。,,,,名詞,,7居家生活
7-60,過風,gò fūng,"透風、透氣。","例如：這領衫毋會過風，寒天著核騎車較無恁寒。",這件衣服不會透風，冬天穿著騎車比較沒這麼冷。,,動詞,,7居家生活
7-61,過潦,gò lǎu,"果實過熟。","例如：這弓蕉放到過潦咧，出水咧。",這香蕉放到過熟，出水了。,,動詞,,7居家生活
7-62,透米心,tèu mî sīm,"指飯粒熟透。","例如：今晡日煮个飯無透米心，食䟘來粒粒。",今天煮的飯沒熟透，吃起來又乾又硬。,,動詞,,7居家生活
7-63,講狂話,gông kǒng fà,"講夢話。","例如：佢已會發目睡狂，昨暗晡緊講狂話。",他很容易作夢，昨天晚上一直說夢話。,,動詞,,7居家生活
7-64,鹹淡,hǎm tām,"乾菜類，屬客家特色名產。","例如：鹽、糖、酸醋係滷鹹淡个三樣材料。",鹽、糖、醋是滷乾菜的三種材料。,,名詞,,7居家生活
7-65,閒間,hǎn giēn,備用的房間，常用做客房或倉庫。,,,,名詞,,7居家生活
7-66,桁桷,hǎng gôg,桁，指屋梁上的橫木。桷，在橫木上承接瓦片的方形木條或指屋角的斜柱。,,,,名詞,,7居家生活
7-67,耗光噩夜,hāu gōng ngòg rhà,"熬夜。","例如：耗光噩夜，目毋足，已傷身。",熬夜，睡眠不足，很傷身體。,,動詞,,7居家生活
7-68,閕水,hià shûi,"灑水。","例如：日頭恁烈，阿姆去禾埕閕水，看會較涼兜無。",太陽這麼大，媽媽去庭院灑水，看會不會比較涼一點。,,動詞,,7居家生活
7-69,香馞馞,hiōng pûd pûd,"香噴噴地。","例如：到下晝三點，麵包店香馞馞个味道斯會傳出來。",到了下午三點，麵包店香噴噴的味道就會傳出來。,,形容詞,,7居家生活
7-70,旱陂塘,hōn bī tǒng,排放池塘水。,,,,動詞,,7居家生活
7-71,糠,kóng,穀粒上剝落下來的皮殼，多用來餵食家禽。,,,,名詞,,7居家生活
7-72,油氣,rhiǔ kì,"油脂類食物之總稱。","例如：過年過節敬神个雞鴨油氣特別多。",過年過節祭拜神明的雞鴨油類食物特別多。,,名詞,,7居家生活
7-73,壅被骨,rhūng pī gûd,"蒙被子，指人全身都蒙在被窩裡的情況。","例如：寒天壅被骨，恁泥較好睡。",冬天蒙在棉被裡，這樣比較好睡。,,動詞,,7居家生活
7-74,漬水,zì shûi,"用紙或布吸水。","例如：茶杯橫撇，遽遽去拿布來漬水下。",杯子倒了，趕快去拿布來吸水一下。,「漬」，暫用字,動詞,,7居家生活
7-75,嘬心甜,zòd sīm tiǎm,"甜滋滋，形容非常的甜。","例如：麼人泡酸梅茶放恁多糖？食起來嘬心甜。",誰泡酸梅茶放這麼多糖啊？喝起來非常甜。,,形容詞,,7居家生活
7-76,漿洗,ziōng sê,"漿洗。","例如：阿奶个被單漿洗都淨淨俐俐，又較毋會屙糟。",奶奶的被單漿洗得乾乾淨淨，又比較不容易髒。,,動詞,,7居家生活
7-77,祛,kià,掃除。,例如「祛祛嚟」即大略掃一掃、「祛把」即掃帚、「祛祛淨來」即用掃帚清掃乾淨。,,,動詞,,7居家生活
7-78,揜緊,kiêb gîn,"覆置著。","例如：碗洗淨放在碗櫥項揜緊，較遽燥，下次擺愛用也較利便。",碗洗乾淨放在碗櫥上覆置著，比較快乾，下次要用也比較方便。,,動詞,,7居家生活
7-79,牽粉,kiēn fûn,芶芡。,,,,動詞,,7居家生活
7-80,吹包,chōi báu,熟睡打呼。,,,,動詞,,7居家生活
7-81,凝底,kiěn dê,"溶液中沒有溶解的物質沉積於底部的現象；沉積於底部。","例如：放緊个水若係有凝底，盡好還係莫食較好。<br>例如：片栗粉會凝底，等愛用正摝過斯好。","放著的水若有沉澱物，最好還是別喝比較好。<br>太白粉會沉在底部，等要用的時候再攪拌就好了。",,動詞,,7居家生活
7-82,凝家,kiěn gā,"善於經營家務。","例如：厥心臼已會凝家，項項做都好勢好勢，厥等兩老使得放撇來尞咧！",他媳婦很善於經營家務，每項事情都做得很完善，他們兩個老人家可以放下擔子了！,,形容詞,,7居家生活
7-83,凝油,kiěn rhiǔ,"油脂遇冷表面凝結。","例如：寒天个豬油會凝油，面項一層蓬白。",冬天的豬油會凝結，表面一層白白的。,,動詞,,7居家生活
7-84,開洋,kōi rhǒng,"形容陽光及視界良好的地方。","例如：這門風水，頭前當開洋，實在靚。",這個墳墓，前方視野良好，很美。,,形容詞,,7居家生活
7-85,擎怙杖,kiǎ gù chông,拄著拐杖。,,,,動詞,,7居家生活
7-86,罅縫,là pùng,"指長的縫隙。","例如：地動過後，壁項長長一條罅縫。",地震過後，壁上長長一條縫隙。,,名詞,,7居家生活
7-87,邋食皮,làb shìd pǐ,外出服。,,,,名詞,,7居家生活
7-88,清水溝,cīn shûi giēu,"疏通水溝。","例如：水溝分葉塞著，水毋會通，阿爸在屋背清水溝。",水溝被葉子塞住，水不會流通，爸爸在屋後疏通水溝。,,動詞,,7居家生活
7-89,㕸㕸激激,lèb lèb gièb gièb,"指稀飯或菜湯的水分太多，在容器裡搖晃激盪的樣子。","例如：朝脣食著兩碗糜，㕸㕸激激，吂出門斯枵咧，哪有氣力好做事！<br>例如：恁大鑊㕸㕸激激个排骨湯，毋過無看著幾多垤排骨。","早上吃了兩碗粥，水分太多，還沒出門就餓了，哪有力氣能夠工作！<br>這麼大鍋湯湯水水的排骨湯，不過沒看到幾塊排骨。",,形容詞,,7居家生活
7-90,㕸㕸滾,lèb lèb gûn,"原指豬吃東西時所發出的聲音，可形容人大口喝湯水飲品，發出粗魯的聲音；引申為說個不停，非常流暢。","例如：食東西較斯文兜，毋好㕸㕸滾無禮貌。<br>例如：佢正讀高中忒等，英文斯講都㕸㕸滾咧。","吃東西斯文一點，不要沒禮貌地發出聲音。<br>他才讀高中而已，英文就說得很溜了。",,動詞,,7居家生活
7-91,掄腸肚,lěm chǒng dû,"掏取腹部中的內臟、腸肚。","例如：雞正㓾好，手伸入去掄腸肚，裡肚還溫燒溫燒。",雞剛殺好，手伸進去掏腸肚，裡面還溫溫的。,,動詞,,7居家生活
7-92,利水,lì shûi,形容利於排水。,例如「這田當利水」。,,,形容詞,,7居家生活
7-93,理家,lī gā,持家、料理家務。,,,,動詞,,7居家生活
7-94,粒粒,liàb liàb,形容煮飯時因所加的水分太少而使煮熟的飯粒呈現乾硬的狀態。,,,,形容詞,,7居家生活
7-95,掠頭那毛,liòg těu nǎ mō,用短齒無柄的梳子梳理頭髮。,,,,動詞,,7居家生活
7-96,餾粄,liù bân,"把粄二次加熱蒸軟。","例如：頭家娘先餾粄過後，正分𫣆等點看愛食哪種粄。",老闆娘先加熱蒸軟粄以後，再讓我們點看要吃哪種粄。,,動詞,,7居家生活
7-97,老屋跡,lô vûg ziâg,老屋遺跡。,,,,名詞,,7居家生活
7-98,菜脯錢,còi bû ciěn,圓片狀且薄的蘿蔔乾。將新鮮蘿蔔刨成狀似銅錢的薄片，經過晒乾而成。,,,,名詞,,7居家生活
7-99,捋豬腸,lòd zhū chǒng,"清洗豬腸內部。","例如：炒豬腸進前，愛先捋豬腸，正揙轉來洗淨。",炒豬腸以前，要先清洗豬腸內部，再翻過來洗乾淨。,,動詞,,7居家生活
7-100,落峨,lòg ngǒ,位於三合院房子正廳之側邊，與護龍（橫屋）交接的轉折處。,,,,名詞,,7居家生活
7-101,落峨間（峨頭間）,lòg ngǒ giēn (ngǒ těu giēn),三合院正廳側邊，與廂房相連的轉折緩衝空間，此處多當作廚房使用。,,,,名詞,,7居家生活
7-102,滷鹽,lū rhǎm,"用鹽巴醃漬食材。","例如：買轉來个菜頭食毋去，使得滷鹽入盎放。",買回來的蘿蔔吃不完，可以醃漬放進瓶子。,,動詞,,7居家生活
7-103,毋當市,m̌ dōng shì,不在鬧市地區。,,,,形容詞,,7居家生活
7-104,鉚走,mǎu zêu,"金屬工具的鋒刃因使用磨損而鈍化；偏離正軌彎走。","例如：這鋸齒鉚走咧，拿去分洗鋸師傅洗洗嚟！<br>例如：火車路若係鉚走，會出車禍。","這鋸齒鈍了，拿去給磨鋸師傅磨一磨！<br>鐵軌若是偏了，會出車禍。",,動詞,,7居家生活
7-105,眠床刀,mǐn cǒng dō,"床沿凸起的部分。","例如：該細人在眠床刀項吊緊咧，毋知係愛蹶上眠床抑係愛落來？",那小朋友掛在床邊，不知道是要爬上床去還是要下床？,,名詞,,7居家生活
7-106,眠櫃,mǐn kùi,古時店鋪放置重要財物的大木櫃。,,,,名詞,,7居家生活
7-107,磨石,mò shàg,石磨。,,,,名詞,,7居家生活
7-108,毛籣,mō lǎn,淺邊平底大而圓的竹製容器，常用來盛裝揉好的湯圓。,,,,名詞,,7居家生活
7-109,問仙,mùn siēn,原意為牽亡魂，後引申為去睡覺。,,,,動詞,,7居家生活
7-110,門樓,mǔn lěu,三合院建築外的牌樓，不僅為家勢的象徵，亦具防禦的功能。,,,,名詞,,7居家生活
7-111,㸐鑊,nâd vòg,"食物被鍋具燒焦。","例如：㸐鑊咧！這尾魚還打爽哪！",燒焦了！這條魚真是可惜了！,,動詞,,7居家生活
7-112,泥棍棍,ně gùn gùn,"形容沾滿了泥土。","例如：逐日在田坵做事，做去歸身泥棍棍。",每天在田裡工作，做得整身都泥巴。,,形容詞,,7居家生活
7-113,除羴,chǔ hièn,處理食物前，去除腺體除腥的過程。,,,,動詞,,7居家生活
7-114,魚魚肉肉,ňg ňg ngiûg ngiûg,"魚魚肉肉；形容菜色豐富的樣子。","例如：這張酒席魚魚肉肉恁多，當豐沛哦。",這桌酒席魚肉菜色這麼多，很豐盛哦。,,形容詞,,7居家生活
7-115,熬更守夜,ngǎu gāng shiû rhà,"熬夜，夜間因忙於某事，勉力支撐而延後睡眠。","例如：頭家交代个事當緪頭，輒輒愛熬更守夜正做得好。",老闆交代的事情很難處哩，常常要熬夜才做得好。,,動詞,,7居家生活
7-116,拈甜,ngiām tiǎm,"抓取甜食，象徵喜氣，亦可說「食甜」。","例如：新正年頭，辦公桌項會放糖盒分人拈甜。",過年期間，辦公桌上會放糖盒給人拿甜食，象徵喜氣。,,動詞,,7居家生活
7-117,熱底,ngièd dê,"燥熱性質，如油炸類。","例如：熱底个東西忒熱，毋好恁輒食。",炸物太燥熱，不要太常吃。,,名詞,,7居家生活
7-118,韌鋸鋸,ngiùn gì gì,"形容食物不易嚼爛。","例如：這條大腸韌鋸鋸，食毋落去。",這條大腸很有韌性不易嚼，吞不下去。,,形容詞,,7居家生活
7-119,餓晝,ngò zhiù,"沒吃中餐。","例如：為著愛省錢買書，佢輒輒餓晝。",為了要省錢買書，他經常中午都餓肚子。,,動詞,,7居家生活
7-120,拋鹽,pāu rhǎm,"在食物上灑鹽後，上下拋動，使鹽味均勻。","例如：朳切好了後，愛拋鹽正會較好食。",芭樂切好之後，要灑鹽拋動才會比較好吃。,,動詞,,7居家生活
7-121,浮皮面,pǒ pǐ mièn,"薄薄的表面一層，如煮豬肉後，會有薄薄的一層灰泡。","例如：煮豬肉湯該下，若係有浮皮面，愛撈撇較好。",煮豬肉湯的時候，若表面有一層灰泡，最好要撈掉。,,名詞,,7居家生活
7-122,漂水,piàu shûi,"浸泡在水裡，屬漂洗的動作。","例如：米篩目煮好，愛黏時放入冷水項先漂水過。",米苔目煮好，要馬上放入冷水先浸泡過。,,動詞,,7居家生活
7-123,拼索,pīn sôg,編繩子。,,,,動詞,,7居家生活
7-124,浮冇,pǒ pàng,"浮標；浮球，進水控制器。","例如：釣魚用个浮冇。<br>例如：水塔裡肚个浮冇。","釣魚用的浮標。<br>水塔裡面的浮球。",,名詞,,7居家生活
7-125,䀯老鼠,pù lò chû,"窺伺老鼠的行動以便捕捉。","例如：野貓䀯老鼠个功夫一流。",野貓捕老鼠的功夫一流。,,動詞,,7居家生活
7-126,邋遢,làb shàb,"衣褲不合身，引申為邋遢的樣子。","例如：天光日若哥愛討餔娘，你斯毋好著去邋遢邋遢哦！",明天你哥要娶妻，你可別穿得邋遢樣哦！,,形容詞,,7居家生活
7-127,浡出來,bùd chûd lǒi,"液體或氣體從容器中滿溢出來。","例如：茶罐肚个水張忒淰，一煮滾斯浡出來。",茶壺裡的水裝太滿，一沸騰便溢出來。,,動詞,,7居家生活
7-128,盆頭鑊缽（盆頭缽）,pǔn těu vòg bâd (pǔn těu bâd),"泛指廚用器具。","例如：屋家愛辦兩三張桌，盆頭鑊缽做下愛揙出來。",家裡要辦兩三張桌，廚具全部要翻找出來。,,名詞,,7居家生活
7-129,淬水,cì shûi,"熱鐵與水接觸，為降低溫度。","例如：炒菜个時節愛淬水，熻一下，正毋會忒燥。",炒菜的時候熱鍋要加點水，燜一下，才不會太乾。,,動詞,,7居家生活
7-130,淬鑊頭,cì vòg těu,"灑水於熱鍋中，以降低溫度。","例如：炒青菜該下，若係忒烈火愛放一屑水淬鑊頭，正毋會臭火𤊶。",炒青菜時，如果火太烈要放一點水降溫熱鍋，才不會燒焦。,,動詞,,7居家生活
7-131,槧,ciâm,尖形插物之工具。水果叉子也可稱之。,,,,名詞,,7居家生活
7-132,膝頭帕,cîd těu pà,"坐姿時膝蓋以上的部位，現也指圍在腹下膝上的布巾，如用餐時放在膝上的餐巾。","例如：佢還細時節，長在坐在阿爹个膝頭帕項，聽阿爹講老頭擺。",他小時候，常常坐在爺爺的膝上，聽爺爺講古。,,名詞,,7居家生活
7-133,倒垃圾,dô lâ sâb,倒垃圾。,,,,動詞,,7居家生活
7-134,晒鹹淡,sài hǎm tām,"醃晒各種蔬果。","例如：冬下時節，食毋去个菜使得拿來晒鹹淡。",冬天時，吃不完的菜可以拿來醃晒。,,動詞,,7居家生活
7-135,糝糝,sâm sâm,"鬆散不黏的樣子。","例如：暗晡夜个飯無煮透，食䟘來糝糝。",今晚的飯沒煮熟，吃起來沒有黏性。,,形容詞,,7居家生活
7-136,𤍒,sǎu,"將食物以滾水稍微燙過，例如「𤍒菜」，或說「用滾水𤍒過」。","例如：長豆愛先用滾水𤍒過，晒過正會變豆乾。",豇豆要先用熱水汆燙，晒過之後才會變成豆乾。,,動詞,,7居家生活
7-137,私菜,sīi còi,"特地為某人準備的菜餚，亦可說「私伽菜」。","例如：阿哥當擇食，阿姆逐餐還愛另外煮私菜分佢傍飯。",哥哥很挑食，媽媽每餐還得另外煮菜讓他配飯。,,名詞,,7居家生活
7-138,食雜,shìd càb,"泛指飲食及菜色。","例如：因致生活環境無共樣，客家个食雜乜有變化。",因為生活環境不同，客家的飲食與菜色也有變化。,,名詞,,7居家生活
7-139,食罅胲,shìd là gōi,"饜足，吃得飽飽的。","例如：豬欄肚个細豬若係食罅胲，斯毋會搶篼咧。",豬欄內的小豬若是有吃飽，就不會搶食了。,,動詞,,7居家生活
7-140,食了米,shìd liâu mî,"浪費糧食。","例如：窮人毋知死，買鹹魚，食了米。（諺）",窮人不知死活，買鹹魚配飯，因為太下飯，反而消耗更多米。喻人不認分。,,動詞,,7居家生活
7-141,睡一覺目,shòi rhîd gàu mûg,"睡一覺。","例如：阿姆都睡一覺目咧，你仰脣還搵核看電視啊？",媽媽都睡一覺起來了，你怎麼還窩著看電視？,,動詞,,7居家生活
7-142,上白,shōng pàg,"食物因發酵而長出白色的物質，食物仍可食用。","例如：甜粄上白，愛餾過正食得。",年糕長出白色東西，要再蒸過一次才能食用。,,形容詞,,7居家生活
7-143,上烏雞,shōng vū giē,"物品因潮溼發霉而產生的黑點。","例如：筷笐愛汫燥，筷愛炕燥，無斯會上烏雞。",筷筒要瀝乾，筷子要烘乾，不然會發霉長黑點。,,動詞,,7居家生活
7-144,樹料,shù liàu,供製作或建築用的木料。,,,,名詞,,7居家生活
7-145,水楻,shûi fǒng,"盛水的大缸。","例如：今晡日停水，水楻又無水，看愛仰脣煮飯正好？",今天停水，水缸又沒水，看要如何煮飯才好？,,名詞,,7居家生活
7-146,水筧,shûi giên,竹子對半剖做成的導水管。,,,,名詞,,7居家生活
7-147,燂,tǎm,"以火熱物使其軟化。","例如：塑膠管愛先用火燂軟來，正搵得彎。",塑膠管要先用火軟化，才折得彎。,,動詞,,7居家生活
7-148,燂烏,tǎm vū,"燻黑。","例如：瓦斯爐个火若係變紅色該下，鑊底斯會燂烏。",瓦斯爐的火如果變紅色時，鍋底就會燻黑。,,動詞,,7居家生活
7-149,豆筣,tèu lì,給豆類植物攀爬的竹竿。,,,,名詞,,7居家生活
7-150,墊睡,tiâb shòi,"墊在底下睡覺。","例如：這領較薄个被分你墊睡。",這件比較薄的棉被，給你墊著睡。,,動詞,,7居家生活
7-151,甜滋胲,tiǎmzīi gōi,"不爽口的甜味，有點膩口。","例如：阿奶煮个甜惜圓，食䟘來甜滋胲甜滋胲，食忒多會畏胲。",奶奶做的甜湯圓，吃起來甜甜的，吃太多會膩口。,,形容詞,,7居家生活
7-152,當天,dōng tiēn,"指屋外、露天。","例如：阿祿伯做生日，當天排桌請人，熱都會死。",阿祿伯慶生，露天宴席請客，熱得要命。,,名詞,,7居家生活
7-153,天井,tiēn ziâng,"四合院房屋的中庭院子。傳統建築中，房子與房子中間，或房子與圍牆所圍起的空地皆稱「天井」。","例如：大樓肚留一個天井，樓肚个光線改善當多。",大樓內留個天井，樓內的光線改善許多。,,名詞,,7居家生活
7-154,奪地氣,tòd tì kì,"貼近地面，吸取大地之氣。","例如：阿爸下把下會打赤腳奪地氣，佢講恁泥較康健。",爸爸有時候會打赤腳吸取大地之氣，他說這樣比較健康。,,動詞,,7居家生活
7-155,屯泥,tǔnně,填土。,,,,動詞,,7居家生活
7-156,銅笐（鏮鏮）,tǔnggǒng (kōng kóng),銅罐子，泛指金屬罐子。,,,,名詞,,7居家生活
7-157,四門透底,sì mǔn tèu dê,"門窗全部都打開來，用以形容門戶全開。","例如：若屋家長在無人在還四門透底，毋驚賊偷係無？",你家裡常常沒人在家還門戶全開，是不怕小偷嗎？,,形容詞,,7居家生活
7-158,絲芋荷,sī vù hǒ,"把芋頭的葉梗表皮撕去。用於豌豆莢則為「絲荷蘭豆」。","例如：叔姆講芋歸頭都食得，青莖使得絲芋荷炒蔭豉，一等好食。",嬸嬸說芋頭整棵都可以吃，葉梗可以撕去表皮炒豆豉，非常好吃。,,動詞,,7居家生活
7-159,楔,siâb,異物塞住縫隙，例如「楔牙縫」表塞牙縫、「楔桌腳」表塞住高低不平的桌腳。,,,,動詞,,7居家生活
7-160,錫桶,siâg tûng,"以金屬製成的水桶。","例如：頭擺人用大錫桶擐水洗身，用細錫桶打井水上來洗湯。",以前的人用大的金屬水桶提水洗澡，用小的金屬水桶汲井水上來盥洗。,,名詞,,7居家生活
7-161,修籬整壁,siū lǐ zhâng biâg,謂整修家園的雜事。,,,,動詞,,7居家生活
7-162,矺鹹菜,zâg hǎm còi,"以石頭壓緊鹹菜，使之發酵。","例如：鹹菜用鹽亼過後，放入醃缸滷个時節，愛用石頭來矺鹹菜正會出味。",鹹菜用鹽搓揉後，放入醃缸醃的時候，要用石頭壓緊才會出味。,,動詞,,7居家生活
7-163,矺粄,zâg bân,"壓乾粄漿。","例如：米漿挨好了定著愛先矺粄矺畀燥。",米漿磨好了一定要先壓粄漿讓它乾。,,動詞,,7居家生活
7-164,酒開,ziû kói,開瓶器。,,,,名詞,,7居家生活
7-165,炙酒,zhâg ziû,"用小火熱過，使酒變溫。","例如：恁寒个天時，炙酒來食，加已好睡。",這麼冷的天氣，熱酒來喝，更好睡。,,動詞,,7居家生活
7-166,棧學寮,zân hòg liǎu,住在學校宿舍。,,,,動詞,,7居家生活
7-167,正身,zhìn shīn,三合院的正廳那棟房子。,,,,名詞,,7居家生活
7-168,做家,zò gā,"形容勤勞節儉顧家，治理家務。","例如：阿錦嫂當做家，使得回收个東西全部留䟘來賣。",阿錦嫂很會治理家務，可以回收的東西全部留下來賣。,,形容詞,,7居家生活
7-169,灶頭,zò těu,灶。「灶頭背」即為爐灶附近的地方。,,,,名詞,,7居家生活
7-170,飯湯,pòn tōng,"飯湯，又稱為「糜飲」。","例如：阿太識講過，頭擺若係毋罅乳水分細人食个時節，愛煮飯湯來添貼。",曾祖母曾經說過，以前如果不夠奶水給小孩喝的時候，要煮飯湯來添補。,,名詞,,7居家生活
7-171,漚肥,èu pǔi,將青草、樹葉或人畜的糞尿等放在坑內，加水浸泡，發酵後製成肥料。,,,,動詞,,7居家生活
7-172,菣香,kièn hiōng,"用佐料調理食物的味道。","例如：炒炒肉愛用蝦蜚、蔥菣香正好食。",炒客家小炒要用蝦米、蔥爆香才好吃。,,動詞,,7居家生活
7-173,揙穀,biên gûg,"翻穀。","例如：今這下人做下用機器焙穀，無人用老式个蕩耙揙穀晒穀咧。",如今現在人全部用機器烘穀，沒人用老式的耙子翻穀晒穀了。,,動詞,,7居家生活
7-174,勾搭,giēu dâb,用以挑物的掛勾，常與扁擔配成挑具。,,,,動詞,,7居家生活
7-175,烳鏍,pǔ lǒ,腹大而深的鍋子。,,,,名詞,,7居家生活
7-176,單手事,dān shiû shè,指工作時僅自己一人在做，沒有人可以幫忙的情況。,,,,名詞,,7居家生活
7-177,舊陋,kiù lèu,"形容食物因陳放過久而變質。","例如：先生喊阿奶毋好恁省，密密食舊陋个對身體毋好。",醫生叫奶奶別這麼省，常常吃不新鮮的東西對身體不好。,,形容詞,,7居家生活
7-178,火燂煤,fò tǎm mǒi,"煤灰。","例如：頭擺个火車燒石炭，烏煙會有火燂煤。",以前的火車燒煤炭，黑煙會有煤灰。,,名詞,,7居家生活
7-179,覆槽,pûg cǒ,瓦片的凸槽。,,,,名詞,,7居家生活
7-180,張槽,zhōng cǒ,瓦片的凹槽。,,,,名詞,,7居家生活
7-183,脹乳,zhòng nèn,育嬰期間婦女漲乳。,,,,動詞,,7居家生活
8-1,矮㑁㑁,ê dûd dûd,形容人很矮又有一點兒胖。,,,,形容詞,,8抽象概念與形容
8-2,矮頓矮頓,ê dûn ê dûn,形容身材矮矮胖胖的樣子。,,,,形容詞,,8抽象概念與形容
8-3,矮墩墩,ê dūn dūn,"又矮又胖而行動緩慢的樣子。","例如：厥先生生來矮墩墩，做人篤實，已有人緣。",他的老師長得矮矮胖胖的，為人老實，很有人緣。,,形容詞,,8抽象概念與形容
8-4,暗摸摸,àm mō mō,"形容很暗。","例如：無通無知斯停電，滿哪都暗摸摸，麼个都看毋著。",完全沒通知就停電，到處都暗暗的，什麼都看不見。,,形容詞,,8抽象概念與形容
8-5,暗摸胥疏,àm mō sì sò/àm mō sī sō,"黑漆漆的，黑暗中行走必須摸索前進，故曰「暗摸」。「胥疏」是狀聲詞，形容黑暗不明。","例如：仰會暗摸胥疏？係毋係停電？",怎麼會黑漆漆的？是不是停電？,,形容詞,,8抽象概念與形容
8-6,恁多諾,ân dō nó,"那麼少。","例如：飯正煮恁多諾忒等，哪罅佢食？",飯才煮這麼少而已，哪夠他吃啊？,,形容詞,,8抽象概念與形容
8-7,恁大奈,ân tài nài,"那麼小而已。","例如：若老妹正恁大奈斯識恁多字，實在還慶！<br>例如：這盒正恁大奈，哪張得落恁多東西？","你妹妹才這麼大而已就認識這麼多字，實在厲害！<br>這盒子才這麼大而已，哪裝得下這麼多東西？",,形容詞,,8抽象概念與形容
8-8,恁猴,ân hěu,"這麼精明，這麼頑皮。","例如：若這倈恁猴哦！麼个都考佢毋轉。<br>例如：若這倈恁猴哦！你喊佢，佢敢毋去。","你這兒子很聰明哦！什麼都考不倒他。<br>你這兒子很頑皮哦！你叫他，他居然敢不去！",,形容詞,,8抽象概念與形容
8-9,疤頭疤面,bā těu bā mièn,"物品表面坑坑疤疤。","例如：仰脣會恁牛？鉛筆盒昨晡正買，今晡斯搣去疤頭疤面。",怎麼會如此頑皮？鉛筆盒昨天才買的，今天就弄得坑坑疤疤。,,形容詞,,8抽象概念與形容
8-10,背家濟,bǎ gā zì,"背竹筒盛具以行乞，比喻陷入最糟糕的境地。","例如：做生理，無簡單，一下毋堵好，斯會了到背家濟。",做生意，不簡單，一不小心，就會賠到破產。,,動詞,,8抽象概念與形容
8-11,種草,zhûng cô,"品種（表遺傳）。","例如：厥種草已好，降个細人體格好又聰明。",他的品種很好，生的小孩體格好又聰明。,,名詞,,8抽象概念與形容
8-13,半離半棧,bàn lǐ bàn càn,"指事情做到半途尚未完成。","例如：做事愛擔硬兜煞煞做好來，毋好半離半棧斯放佢拖。",做事要吃苦些趕快做好，不要做到一半就放它拖著。,,形容詞,,8抽象概念與形容
8-14,半尷不尬,bàn gāng bûd gài,"指事情進行到一半就停下來，變成進退不得的情況。","例如：若係愛做斯愛做正來，莫做到半尷不尬。",若要做就要做到好，不要做到一半進退不得。,,形容詞,,8抽象概念與形容
8-15,粄印印个,bân rhìn rhìn gāi,同一個模子塑造出來的，喻長得很像。,,,,形容詞,,8抽象概念與形容
8-16,繃緪,bàng hěn,拉得很緊。,,,,動詞,,8抽象概念與形容
8-17,雄繃繃,hiǔng bǎng bǎng,形容很有精力。,,,,形容詞,,8抽象概念與形容
8-18,包密密,bāu mī mī,"包得緊緊的、包得密密的。基本上和「包塞塞」是相同意思。","例如：像佢恁泥連面都包密密，斯毋會分蚊叼著咧。",像他這樣連臉都包緊緊，就不會被蚊子叮到了。,,動詞,,8抽象概念與形容
8-19,包塞塞,bāu sêd sêd,"包得密密的、包得緊緊的，形容把東西或人完全包住。","例如：佢用手巾包塞塞，𠊎仰知該係麼个？",他用手帕包得密不透風，我怎會知道那是什麼？,,動詞,,8抽象概念與形容
8-20,泌唎啵囉,bì lì bò lò,"形容嘈雜的聲響，狀聲詞。","例如：下班个鈴聲一響，大家斯走都泌唎啵囉。",下班的鈴聲一響，大家就跑得不見人影。,,形容詞,,8抽象概念與形容
8-21,噼空,biàg kūng,"不為人知的事情爆發出來，一般指倒閉、破產而言。","例如：佢做人好貪，過手个錢銀數目毋清毋楚，總有一日會噼空，到時斯有「公家飯」好食哪！",他做人喜貪，經手的金錢帳目不清不楚，總有一天會爆發，到時候就有「公家飯」可以吃了！,,動詞,,8抽象概念與形容
8-22,拚生死,biàng sāng sî,拚命。,,,,動詞,,8抽象概念與形容
8-23,拚上桱,biàng shōng guāng,"進步，更上一層樓。","例如：佢當認真，這擺總算分佢拚上桱咧 ！",他很認真，這次總算被他拚上了！,,動詞,,8抽象概念與形容
8-24,鷝瀝屎,bìd lìd shî,原指微細的東西，現常用於指最後一名。,,,,名詞,形容詞,8抽象概念與形容
8-25,筆瀝直,bîd lîd chìd,"筆直。","例如：這條大路筆瀝直，一下無注意斯會駛忒遽。",這條馬路很筆直，稍微沒注意就會開太快。,,形容詞,,8抽象概念與形容
8-26,貶白（貶肚）,biên pàg (biên dû),"魚類翻肚的樣子。","例如：歸魚塘个魚貶白貶白，損失嶄然大。",整個魚池的魚翻白肚，損失很大。,,形容詞,,8抽象概念與形容
8-27,並並磅磅,bìn bìn bòng bòng,"狀聲詞，形容撞擊的聲音，大而響亮且吵人。","例如：細人上樓梯並並磅磅，還有元氣哦。",小朋友上樓的聲音響亮，真有元氣。,,形容詞,,8抽象概念與形容
8-28,並令拚喨,bìn lìn biàng làng,"狀聲詞，形容撞擊的聲音。","例如：樓頂並令拚喨，敢係該兩公姐又冤家咧？",樓上有東西撞擊的聲音，難道是那對夫妻又吵架了？,,形容詞,,8抽象概念與形容
8-29,並絆,bìn bàn,"行動被羈絆、阻礙，亦可說「並並絆絆」。","例如：恁多事情並絆核，𠊎哪走得開腳？",這麼多事情羈絆著，我哪走得開？,,名詞,,8抽象概念與形容
8-30,挷挷扯扯,bāng bāng châ châ,"事務繁雜、糾纏不清。","例如：降五六個細人，愛轉妹家，挷挷扯扯，渡毋得開。",生五六個小孩，要回娘家，準備的東西繁雜，不好搞定。,,形容詞,,8抽象概念與形容
8-31,兵挷齒扯,bīn bāng chî châ,"事情繁多、十分忙亂，形容忙得不可開交。","例如：限勢𠊎都搣去兵挷齒扯咧，你莫在這徑手徑腳好無？",我都已經忙得不可開交了，你不要在這裡礙手礙腳好嗎？,,形容詞,,8抽象概念與形容
8-32,發瘠,bûd zîd,"病懨懨、不健康，多病瘦弱貌，引申為差勁的意思。","例如：這狗看䟘來發瘠發瘠，還衰過。<br>例如：你仰脣恁發瘠，這恁簡單个事情都毋會做。","這隻狗看起來病懨懨，好可憐。<br>你怎麼這麼差勁，這那麼簡單的事情都不會做。",,形容詞,,8抽象概念與形容
8-33,幫幫撥撥,bǒng bǒng bàd bàd,"拖泥帶水、拖拖拉拉；形容事多繁瑣的樣子。","例如：請人客，係講自家辦桌，幫幫撥撥，已麻煩。",請客，若是由自己家裡辦桌，雜事繁瑣，很麻煩。,,形容詞,,8抽象概念與形容
8-34,笨筍,bùn sûn,"形容幼嫩肥壯的樣子，多用於形容女孩子或幼兒。","例如：細人生來笨筍笨筍，已得人惜。",小孩子長得幼嫩的樣子，很可愛。,,形容詞,,8抽象概念與形容
8-35,畚箕𢯭𣛮,bùn gī tèn chàng,不相稱的東西搭配在一起，比喻不相稱。,,,,形容詞  ,,8抽象概念與形容
8-37,赤赤,châg châg,"物體經外力作用呈現暗紅色或赤褐色接近黑色。","例如：柳青哥做建築个工地事，歸身晒都赤赤。<br>例如：魚煎去赤赤，正拿來半煎煮較無恁躁火。","柳青哥做建築的工地事，全身晒得暗紅。<br>魚煎到赤褐色，再拿來半煎半煮比較沒這麼上火。",,形容詞,,8抽象概念與形容
8-38,燦光,càn gōng,"火花綻放。","例如：對門山頂一陣燦光，怕係𥍉爧。",對面的山頂一陣火光，可能是閃電。,,名詞,,8抽象概念與形容
8-39,操持,cāu chǐ,"勤勞、勤奮。","例如：好得吾爹吾奶恁操持，正有恁幸福个日。<br>例如：這個人當操持，一日到暗做無停。","所幸我的祖父母如此勤奮，才有這麼幸福的日子。<br>這個人很勤勞，終日做個不停。",,形容詞,,8抽象概念與形容
8-40,傪,cēm,"豐盛、享受。","例如：這擺傪咧！一張桌萬八個銀。",這次豐盛啦！一桌一萬八千元。,,形容詞,,8抽象概念與形容
8-41,瘦羌,cèu giōng,"極瘦，另言「瘦羌瘦羌」即形容身子略為細瘦。","例如：這個細人生來恁瘦羌，風一吹斯橫走咧。",這孩子長得這麼瘦，風一吹就倒了。,「瘦羌」，暫用字,形容詞,,8抽象概念與形容
8-43,深落,chīm lòg,"指房子之縱深度很深，亦可說「深落落」，反義詞為「淺間」。","例如：厥屋家起个新屋，狹狹，毋過深落深落。",他家蓋的新房子，窄窄的，不過縱深很長。,,形容詞,,8抽象概念與形容
8-44,陣陣上,chìn chìn shōng,"越來越囂張。","例如：你若係緊讓佢，佢斯會陣陣上。",倘若你一直讓他，他就會軟土深掘。,,動詞,,8抽象概念與形容
8-45,座尾,cò mūi,殿後。,,,,副詞,,8抽象概念與形容
8-46,坐个毋知企个苦,cō gāi m̌ dī kī gāi kû,"坐著的人不知道站著的人的辛苦，喻享受者不知勞役者的苦楚。","例如：人講「坐个毋知企个苦」、「坐轎毋知扛轎苦」，等到自家堵著咧正會知。",人家說，坐著的人不知道站著人的苦，坐轎的人不知道扛轎人的苦，等到自己遇到了才會知道。,,短語,,8抽象概念與形容
8-47,財丁兩旺,cǎi dēn liông vòng,既富有又多子。,,,,形容詞,,8抽象概念與形容
8-48,才情,cǎi cǐn,"才能、才華。","例如：老妹又靚又有才情，班項當多人合意佢。",妹妹又漂亮又有才華，班上很多人喜歡她。,,名詞,,8抽象概念與形容
8-49,賺著來愁,còn dô lǒi sěu,"無端惹出來的煩惱事。","例如：外行人買股票，其實斯係賺著來愁。",外行人買股票，其實就是無端惹出來的煩惱事。,,短語,,8抽象概念與形容
8-50,賺暢,còn tiòng,"僅得到快樂而無實質收益。","例如：頭擺人講：「戇雞嫲孵鴨春，戇外阿婆惜外孫」，外孫唚嘴角，賺暢！",以前人說：「傻母雞孵鴨蛋，傻外婆疼外孫」，外孫親嘴角，賺快樂而已啦！,,動詞,,8抽象概念與形容
8-51,長膏膏,chǒng gǒ gǒ,"一種細長、長弧形的樣子。","例如：這菜頭粄長膏膏，使得切當多料。",這蘿蔔糕長長的，可以切成好多塊。,,形容詞,,8抽象概念與形容
8-52,長饒饒,chǒng ngiǎu ngiǎu,"形容物體或身形非常修長；亦用在指稱時間很長。","例如：該水管長饒饒，用撇斯愛收好，無會徑著人。<br>例如：日長饒饒，莫去想恁多有个無个。","那水管長長的，用完要收好，不然會絆倒人家。<br>日子這麼長，別去想這麼多有的沒的。",,形容詞,,8抽象概念與形容
8-53,長勢長勢,chǒng shì chǒng shì,"四方形，長而寬且薄。","例如：這垤客家花布長勢長勢，拿來墊托盤堵好合靚。",這塊客家花布長長寬寬，拿來墊托盤很剛好很漂亮。,,形容詞,,8抽象概念與形容
8-54,長噦噦,chǒng vē vé,"指講話的時間拖得很長，亦可說「長纜纜」。","例如：阿清嫂係長屎胐，見講麼个都長噦噦毋得佢煞。",阿清嫂很能聊，每次講什麼都講得很久講不會停。,,形容詞,,8抽象概念與形容
8-55,臭臊巴哺,chiù sō bǎ bù/bǔ,"形容騷臭味衝人鼻子。","例如：該魚臭臊巴哺，麼人愛食？",那魚腥味沖天，誰要吃？,,形容詞,,8抽象概念與形容
8-56,粗殘,cū cǎn,粗魯殘暴。,,,,形容詞,,8抽象概念與形容
8-58,粗蠻,cū mǎn,"粗壯勇武的樣子。","例如：看佢生來恁粗蠻，力頭怕拗蠻大。",看他長得這麼粗壯，力氣可能很大。,,形容詞,,8抽象概念與形容
8-59,粗皮瘌殼,cū pǐ lâd kôg,"表面粗糙而不平滑的樣子。","例如：這恁多個月無落雨，樹皮晒去粗皮瘌殼，葉乜燥燥。",這幾個月都沒下雨，樹皮晒得粗糙不堪，葉子也乾乾的。,,形容詞,,8抽象概念與形容
8-60,齣數,chûd sìi,"名堂、狀況、情況。","例如：今个人毋知麼个齣數，蓋被來吹冷氣。",現在的人不知道什麼狀況，蓋棉被吹冷氣。,,名詞,,8抽象概念與形容
8-61,出心力,chûd sīm lìd,"形容人針對某事奉獻心力。","例如：風搓過後，大家出心力來整理。",颱風過後，大家奉獻心力來整理。,,形容詞,,8抽象概念與形容
8-62,墜椏墜枝,chùi vā chùi gī,"枝椏下垂的樣子。","例如：柚打去結結，墜椏墜枝，硬硬會揬著地泥咧。",柚子長得結實累累，枝椏下垂，幾乎快要碰到地了。,,形容詞,,8抽象概念與形容
8-63,伸紋,chūn vǔn,"臉色愉悅的樣子。","例如：恁久看厥个面容無伸紋，毋知愁麼个？",最近看他臉色不太愉悅，不知道在擔心什麼？,,形容詞,,8抽象概念與形容
8-64,打眼,dâ ngiên,"起眼，顯眼。","例如：這領衫無打眼，講麼个愛兩千個銀，騙人毋識。",這件衣服不起眼，說什麼要兩千元，有什麼稀罕。,,形容詞,,8抽象概念與形容
8-65,貼貼,dâb dâb,"極限，形容事態或時間到了很慘或很吃緊的地步。","例如：講好九點愛轉，佢貼貼尞到十二點正甘願轉。<br>例如：厥生理失敗，了到貼貼。","說好九點要回來，他一直玩到整整十二點才甘願回來。<br>他做生意失敗，賠得很慘。",,副詞,,8抽象概念與形容
8-66,擔硬,dām ngàng,"能吃苦，形容一個人吃得了苦，能夠忍受艱辛。","例如：佢係當擔硬个人，幾苦个事都肯做。",他是很能吃苦的人，多苦的工作都肯做。,,形容詞,,8抽象概念與形容
8-67,澹澹汀汀,dǎm dǎm dìn dìn,"滴水貌；物件成一條一條地向下垂。","例如：麼个屋？一落雨，屋肚滿哪漏去澹澹汀汀。<br>例如：若衫仰脣爛都澹澹汀汀還在該著？去買過一領好無？","什麼房子？一下雨，屋內到處漏得滴滴答答。<br>你的衣服怎麼爛得一條一條的還在穿？再去買一件好嗎？",「澹汀」，暫用字,形容詞,,8抽象概念與形容
8-68,釘矻（釘楯）,dēn kìd (dēn dûn),"釘木樁，引申為人站著不會移動的樣子。","例如：阿山牯毋知受著麼个打擊，像釘矻个樣企透日。",阿山不知道受到什麼打擊，像釘木樁一樣站整天。,,形容詞,,8抽象概念與形容
8-69,沾沾,dēm dém,"指水量微沾而不滿的樣子。","例如：面帕莫裝恁溼，沾沾斯好。",毛巾別弄太濕，沾點水就好。,,形容詞,,8抽象概念與形容
8-70,竳線,děn sièn,"形容一個人衣著、儀表漂亮、標緻。","例如：今晡日著都恁竳線，愛去哪位？",今天穿那麼漂亮，要去哪？,,形容詞,,8抽象概念與形容
8-71,恬風息氣,diām fūng sîd kì,"風與空氣都呈現靜止狀態，比喻四周平靜或情勢穩定。","例如：冤家毋相讓，哪有恬風息氣个場面。",吵架不相讓，哪有平靜的場面。,,形容詞,,8抽象概念與形容
8-72,著著,diǎu diǎu,"穩固的樣子。","例如：這索䌈去緪著著，當難解開來。",這繩子綁得很緊，不好解開。,,形容詞,,8抽象概念與形容
8-73,癲癲倲倲,diēn diēn dūng dūng,"神志不清貌。","例如：老咧斯癲癲倲倲，毋係跌西斯跌東。",老了就神智不清，不是掉這就是掉那。,,形容詞,,8抽象概念與形容
8-74,中中,zhūng zhúng,"普普通通、中等。","例如：阿明个成績中中，毋過厥整車个手藝當好。",阿明的成績普普通通，不過他修車的手藝很好。,,形容詞,,8抽象概念與形容
8-75,癲癲痴痴,diēn diēn chī chī,"瘋瘋癲癲，行為脫序。","例如：莫恁泥癲癲痴痴，若係無搣好，該斯會出人命哦！",別這樣瘋瘋癲癲的，如果沒處理好，可是會出人命哦！,,形容詞,,8抽象概念與形容
8-76,尛尛（尛芮）,diù diù (diù niù),"常形容東西細小，又可引申指人瘦小。","例如：這豆仁尛尛，夾都夾毋起。",這豆仁小小的，連夾都夾不起來。,,形容詞,,8抽象概念與形容
8-77,丟籬橫壁,diū lǐ vàng biâg,"零亂沒有收拾；也可比喻家境窮困。","例如：這個細妹房間个東西丟籬橫壁，又毋肯整理，當律不。",這女孩房間的東西亂丟，又不肯整理，很髒亂。,,形容詞,,8抽象概念與形容
8-78,到家,dò gā,"完備、齊全；深入了解而內行、有經驗且通曉其內容。","例如：好得你準備來恁到家，大家正有點心好食，毋會枵著。<br>例如：厥功夫已到家咧，使得出師咧。","幸好你準備得這麼周全，大家才有點心可吃，不會餓著。<br>他的功夫很內行，可以當師傅了。",,形容詞,,8抽象概念與形容
8-79,多到徑腳,dō dò gàng giôg,"形容物品很多，多到會絆倒人。","例如：毋好過買咧，若衫褲多到徑腳哩喲。",別再買了，你的衣服多到會絆倒人了。,,形容詞,,8抽象概念與形容
8-81,堆山塞海,dōi sān cêd hôi,"形容東西、雜物很多，多到堆積成山，填滿了海。","例如：大賣場个貨品堆山塞海，隨在你想買麼个都買得著。",大賣場的貨品很多，隨你想買什麼都買得到。,,形容詞,,8抽象概念與形容
8-82,賭彩,dû câi,"碰碰運氣；運氣好。","例如：罔買張樂透，賭彩會著著乜無定著。",偶爾買張樂透，說不定運氣好會中獎。,,動詞,,8抽象概念與形容
8-83,肚膕膕,dû guàd guàd,"肚子挺出的樣子，常是因為吃太多，屬短暫性狀態。","例如：你都食去肚膕膕咧，又還愛過食？<br>例如：這張桌當傪菜，大家都食去肚膕膕。","你都吃得肚子挺挺的了，又還要再吃？<br>這桌的菜很豐盛，大家都吃得肚子撐撐的。",,形容詞,,8抽象概念與形容
8-84,肚弛弛,dû rhê rhê,"肚子鬆垮垮的樣子。","例如：肥去肚弛弛，連動都懶尸，愛仰結煞正好？",胖得肚子鬆垮垮，連動都懶，要如何是好？,,形容詞,,8抽象概念與形容
8-85,賭造化,dû cò fà,"碰運氣，亦可說「賭膦造化、賭膦彩」。","例如：毋使擇，賭造化會著著！",不必挑，碰碰運氣搞不好會中獎！,,動詞,,8抽象概念與形容
8-86,堵胲,dǔ gōi,"謂吃得太飽，已堵到喉嚨。","例如：阿姆當晝煮忒豐沛，食去堵胲，暗晡夜怕毋使食咧。",媽媽中午煮得太豐盛，吃得太飽，晚上可能不必吃了。,,動詞,,8抽象概念與形容
8-87,對毋著,dùi m̌ dô,"不相配、不能相合，亦可說「鬥毋著」，反義詞「對得著」即為配得上。","例如：這上背寫个，同你算个，完全對毋著。",這上面寫的，跟你算的，完全對不上。,,動詞,,8抽象概念與形容
8-88,咚咚滾,dùng dùng gûn,"咚咚作響。","例如：上樓梯腳步放輕兜，踏恁重，舞都咚咚滾，害人血壓都會擎䟘來。",上樓梯腳步放輕些，踏這麼重，弄得咚咚作響，害人血壓都會升起來。,,虛詞,,8抽象概念與形容
8-89,花花假假,fā fā gâ gâ,"虛虛假假。","例如：賣藥个廣告花花假假，儘採買來食可能會傷身。",賣藥的廣告虛假，隨便買來吃可能會傷身體。,,形容詞,,8抽象概念與形容
8-90,花囉,fā lō,"形容物品的主色參雜了其他的顏色，可重疊構詞為「花囉花囉」。","例如：厥店項个貨品擺都淰淰，看䟘來花囉花囉，毋知愛仰脣選？",他店裡的貨品擺得滿滿的，看起來很花，不知道要怎麼選？,,形容詞,,8抽象概念與形容
8-91,花囉必駁,fā lō bîd bôg,"形容物品色彩很多很花的樣子，讓人看起來眼花撩亂。","例如：這領衫个花色看䟘來花囉必駁，你敢著出去參加朋友个結婚典禮哶？",這件衣服的花色看起來眼花撩亂，你敢穿出去參加朋友的結婚典禮嗎？,,形容詞,,8抽象概念與形容
8-92,花舌,fā shèd,"謊言，亦可說「花花舌舌」。","例如：該人講話當花舌，信毋得。",那人講話很虛假，不可信。,,名詞,,8抽象概念與形容
8-93,定板,tìn bân,不慌不忙，不疾不徐。,,,,副詞,,8抽象概念與形容
8-94,闊茫茫,kuâd mông mông,"寬闊的樣子。","例如：屋背該垤地闊茫茫，若係種兜花落去，定著當靚。",屋後那塊地很寬闊，若種些花下去，一定很美。,,形容詞,,8抽象概念與形容
8-95,壞風性,fâi fūng sìn,"（社會）風氣不好；氣候不好，容易生病的氣候。","例如：社會越進步，顛倒壞風性，著都屎胐出出乜安做時行。<br>例如：這站壞風性，當多人著著感冒。","社會越進步，反而風氣不好，穿得屁股露出也叫做流行。<br>這陣子氣候不好，很多人感冒。",,形容詞,,8抽象概念與形容
8-96,壞膣壞鳥,fài zhī fài dòg,"形容東西破舊不堪。","例如：壞膣壞鳥个桌凳，好㧒撇去咧。",破舊不堪的桌椅，該丟了。,「鳥」，暫用字,形容詞,,8抽象概念與形容
8-97,竵竵,fê fê,歪歪的。如「嘴竵竵」表嘴巴歪歪的、「面竵過去」表臉轉歪向一側。,,,,動詞,,8抽象概念與形容
8-98,和和,fǒ fǒ,"平緩和平的樣子。","例如：恁久厥爸身體和和，看䟘來精神毋會差。",最近他爸爸身體狀況很平順，精神看起來不錯。,,形容詞,,8抽象概念與形容
8-99,和挼,fǒ nǒ,和諧，另言「和和挼挼」，意思相同。,,,,副詞,,8抽象概念與形容
8-100,寬寬,kuān kuán,"慢慢地，不用急。","例如：這件事情毋會急，寬寬做斯使得，做較好兜較要緊。",這事不急，可以慢慢來，做好些比較重要。,,形容詞,,8抽象概念與形容
8-101,方可,fōng kô,"尚稱可以。","例如：這桌，雖然工無做去當幼，方可啦！算已用得咧！",這桌子，雖然工做得沒有很細緻，但尚稱可以啦！還算可用了！,,副詞,,8抽象概念與形容
8-102,富曆曆,fù làg làg,"富有的樣子。","例如：看佢富曆曆，到底係做麼个頭路？",看他很有錢，到底是做什麼工作啊？,,形容詞,,8抽象概念與形容
8-103,戽水上天,fù shûi shōng tiēn,"形容事情很難，或完全做不到。","例如：戇狗想食豬肝骨，戇猴妄想戽水上天。",笨狗想吃豬肝，笨猴子妄想潑水到天上。,,動詞,,8抽象概念與形容
8-104,腐腐,fū fū,"物體質變成粉末狀。","例如：樹頭分白蟻蛀去腐腐！",木材被白蟻蛀得腐朽腐朽！,,形容詞,,8抽象概念與形容
8-105,鬍鬚馬加,fǔ sī mā gā,"花臉雜亂貌。","例如：若面畫到鬍鬚馬加，係愛去哪表演係無？",你的臉畫了個大花臉，是要去哪裡表演嗎？,,形容詞,,8抽象概念與形容
8-106,鬍鬚難剃頭,fǔ sī nǎn tì těu,喻事情不易處理。,,,,短語,,8抽象概念與形容
8-107,豐湧,fūng rhûng,"豐裕、富有，衣食不缺。","例如：雖然講厥屋家已豐湧，厥日還係過來當省儉。",即便他家境豐裕，他還是節省度日。,,形容詞,,8抽象概念與形容
8-108,紅芽紅芽（紅霞紅霞）,fǔng ngǎ fǔng ngǎ (fǔng hǎ fǔng hǎ),"自體呈現臉部如紅霞般的紅色。","例如：細孲个面紅芽紅芽，大家看著都想愛唚一下。",小朋友的臉紅紅的，大家看到都想要親一下。,,形容詞,,8抽象概念與形容
8-109,紅啾啾,fǔng ziǔ ziǔ,形容物品盛紅的樣子。,例如「紅啾啾个柿」。,,,形容詞,,8抽象概念與形容
8-110,紅羅花色,fǔng lǒ fā sêd,"形容氣色好，臉色紅潤。","例如： 阿爹八十零歲咧，面相還係紅羅花色，應該食得著歸百歲喲。",爺爺八十幾歲了，臉色還是紅潤，應該可吃得到百歲哦。,,形容詞,,8抽象概念與形容
8-111,紅放放,fǔng fàng fàng,"非常的紅，大多指嘴唇或胭脂塗抹得很紅的狀態。","例如：若嘴脣膏去紅放放，愛去食酒喺？",你嘴脣塗得這麼紅，要去喝喜酒嗎？,,形容詞,,8抽象概念與形容
8-112,合合,gâb gâb,"混合得均勻，呈現無縫隙狀態。","例如：紅毛泥愛鍬到合合，起个屋正會實疊。",水泥要混合均勻，蓋的房子才會穩固。,,形容詞,,8抽象概念與形容
8-113,合个（搭秤頭个）,gâg gāi (dâb chìn těu gāi),"指主物之外附加的。","例如：這人公係買東西合个，你若係中意斯送你，無要緊。",這娃娃是買東西送的，你若喜歡就送你，沒關係。,,形容詞,,8抽象概念與形容
8-114,交運,gāu rhùn,"轉運，由惡運轉為好運。","例如：佢舊年做麼个都毋成，今年交運，做麼个都順勢。",他去年做什麼都做不好，今年轉運了，做什麼都順利。,,動詞,,8抽象概念與形容
8-115,嘰嘰嘎嘎,gì gì gà gà,"形容吵雜的聲音。","例如：打早聽著同學在該嘰嘰嘎嘎，一問正知係在該討論昨晡日个電視節目。",一早聽到同學在那嘰嘰喳喳，一問之下才知道是他們在討論昨天的電視節目。,,形容詞,,8抽象概念與形容
8-116,菜色,còi sêd,"面有菜色。","例如：若面仰脣恁泥黃臘黃臘、菜色菜色，係幾多日無正常食睡咧？",你的臉怎麼這樣黃黃的、有點菜色，是幾天沒有正常吃飯睡覺了？,,形容詞,,8抽象概念與形容
8-117,浹浹,giâb giâb,"嚐起來苦澀的樣子。","例如：柿吂黃，食䟘來浹浹。",柿子還沒黃，吃起來苦澀。,,形容詞,,8抽象概念與形容
8-118,兼兼,giām giám,"形容很接近，若是指錢的金額表示所差不遠。","例如：該價數兼兼一萬個銀。",那價錢接近一萬元。,,副詞,,8抽象概念與形容
8-119,雞無啼狗無吠,giē mǒ tě giêu mǒ pòi,雞不啼，狗不叫，用以比喻不尋常的寂靜。,,,,短語,,8抽象概念與形容
8-120,激來激去,gièb lǒi gièb kì,"水波晃動。","例如：佢㧡一擔水激來激去，激到屋家伸無半桶水。",他挑著一擔水晃來晃去，晃到家裡剩沒半桶水。,,動詞,,8抽象概念與形容
8-121,結結,giêd giêd,"形容肌肉或果實很結實的樣子；形容食物或材料很黏很稠的樣子。","例如：厥腳囊肚摸起來結結，定著當有力。<br>例如：水梨打來結結，盡驚風搓來揌。<br>例如：紅毛泥攪到結結，淋啊上去，毋使幾久斯燥。","他小腿肚摸起來結實，力氣一定很大。<br>水梨長得很結實，最怕颱風來襲。<br>水泥攪拌至黏稠狀，一淋上去，沒多久就乾了。",,形容詞,,8抽象概念與形容
8-122,堅耐,giēn ngài,"形容人意志堅強，有韌性、不怕苦。","例如：佢當堅耐，擔頭較重乜㧡起來。",他很堅韌，擔頭再怎麼重也挑起來。,,形容詞,,8抽象概念與形容
8-123,金晶積爧,gīm ziā zîd nèn,"物品的外貌亮晶晶。","例如：厥公司个招牌捽去金晶積爧，生理定著好！",他公司的招牌擦得亮晶晶，生意一定很好！,,形容詞,,8抽象概念與形容
8-124,金皙皙,gīm sǐ sǐ,"物品的外貌亮晶晶。","例如：新娘戴个䯋鍊金皙皙，當靚。",新娘戴的項鍊金光閃閃，很美。,,形容詞,,8抽象概念與形容
8-125,涇碽,gìn gùng,"狀聲詞，用來指石頭的聲音較多。","例如：拿一粒大石牯擲落深潭，斯聽著涇碽一聲。",拿個大石頭丟到深潭內，就聽到匡啷一聲。,,虛詞,,8抽象概念與形容
8-126,緊拚拚,gîn biàng biàng,"需要趕工而時間很急迫的樣子。","例如：做事情緊拚拚，較會出差錯。",做事急急忙忙，比較容易出錯。,,形容詞,,8抽象概念與形容
8-127,緊觸觸,gîn chùg chùg,"倉卒、匆忙的樣子。","例如：做麼个事情都恁泥緊觸觸毋先規劃好來，仰會做得好？",做任何事情都這樣匆匆忙忙未事先規劃好，怎麼會做得好？,,形容詞,,8抽象概念與形容
8-129,薑根,giōng gīn,"細瘦的樣子。","例如：細人胃腸毋好，畜都薑根薑根。",小孩腸胃不好，養得瘦瘦的。,「薑根」，暫用字,形容詞,,8抽象概念與形容
8-130,過套,gò tàu,"過時了。","例如：這東西過套咧，無人愛買。",這東西過時了，沒人要買。,「套」，暫用字,動詞,,8抽象概念與形容
8-131,高低齾,gō dē ngâd,"兩者高度略有差異，例如兩張桌子併在一起不平整；形容身高有高有矮亦可說「高低伏」；形容梯田亦可說「高低碫」、「高低巖」。","例如：這雙鞋著久嗄高低齾，已毋好著。",這雙鞋穿久了有高低差，很不好穿。,,形容詞,,8抽象概念與形容
8-132,高溜,gō liū,"高高瘦瘦的樣子。","例如：阿祥生來已高溜，著麼个衫都好看。",阿祥長得高高瘦瘦，穿什麼衣服都好看。,,形容詞,,8抽象概念與形容
8-133,密密蒙蒙,mī mī māng māng,"包得很密。","例如：阿貴嫂見去田坵做事，歸個面包都密密蒙蒙，淨伸著兩粒目珠忒等。",阿貴嫂每次去田裡工作，整張臉包得密不透風，只剩兩隻眼睛露出而已。,,動詞,,8抽象概念與形容
8-134,高天天,gō tiēn tiēn,"很高的樣子，可以指人或物。","例如：都市个大樓高天天，硬硬會看毋著天頂咧。<br>例如：阿榮生來高天天，著西裝已好看。","都市的大樓高得很，簡直要看不到天空了。<br>阿榮長得很高，穿西裝很好看。",,形容詞,,8抽象概念與形容
8-135,膏膏,gǒ gǒ,"混有粉狀物而形成黏稠的樣子。","例如：煠三層肉搵膏膏个豆油膏當合味。",汆燙五花肉沾上黏稠的醬油膏很對味。,,形容詞,,8抽象概念與形容
8-136,胲嘍嘍,gōi lěu lěu,"張口想吃，流口水的樣子。","例如：佢胲嘍嘍望緊樹頂个李，想都緊吞口涎水！",他望著樹上的李子一副想吃的樣子，想得一直吞口水！,,形容詞,,8抽象概念與形容
8-137,胲嗙嗙,gōi pāng pāng,"臉紅脖子粗，一副怒氣的狀態。","例如：莫嫌佢哦，佢分人嫌啊著斯譴都胲嗙嗙。",別嫌他哦，他被人一嫌就氣到臉紅脖子粗。,,形容詞,,8抽象概念與形容
8-138,晃晃激激,gǒng gǒng gièb gièb,"液體因搖動溢出的樣子，通常指桶、杓、杯、碗等較小的容器因受外力激盪而濺出內容物的情形。「半桶水晃晃激激」則是比喻能力不足又愛喧嚷炫耀之人。","例如：阿姆㧡水淋菜，上大崎一擔水晃晃激激，㧡到菜園伸無一半。",媽媽挑水澆菜，上長陡坡一擔水晃來晃去，挑到菜園剩不到一半。,,形容詞,,8抽象概念與形容
8-139,古董,gû dông,"滑稽貌，另言「古古董董」即形容人非常滑稽、幽默的樣子。","例如：阿丑伯个表演當古董，看个人做下笑去佇毋著。",小丑的表演很滑稽，觀眾都笑到受不了。,,形容詞,,8抽象概念與形容
8-140,掛屎掛尿,guà shî guà ngiàu,"未經篩選，一股腦兒地。","例如：佢去摘菜，掛屎掛尿，歸擔㧡緊轉。",他去採收青菜，連挑都沒挑，整擔扛回。,,副詞,,8抽象概念與形容
8-141,砉砉滾,guàg guàg gûn,"形容皮鞋等硬物碰撞發出清脆的聲音。","例如：佢著一雙新皮鞋，行路砉砉滾，遠遠斯聽得著。",他穿雙新皮鞋，走路發出清脆聲，從很遠處就聽得到。,,虛詞,,8抽象概念與形容
8-142,砉硬,guàg ngàng,"堅硬貌。","例如：你摘个朳還砉硬，吂食得。",你摘的芭樂還硬硬的，還不能吃。,,形容詞,,8抽象概念與形容
8-143,膨膨（弳弳）,pòng pòng (guāng guāng),"鼓凸貌。","例如：這地泥仰脣粉去膨膨，無平。",地板怎麼粉刷得鼓鼓的，不平坦。,,形容詞,,8抽象概念與形容
8-144,膨䟘來（弳䟘來）,pòng hòng lǒi (guǎng hòng lǒi),"因病態造成由內而外鼓起來的狀態。","例如：厥肚屎緊膨䟘來，怕已傷重咧。",他的肚子一直脹起來，可能很嚴重了。,,動詞,,8抽象概念與形容
8-145,骨惹惹,gûd ngià ngià,"形容人很瘦，骨骼外露貌。","例如：你係毋係有麼个病？若無仰會瘦都骨惹惹呢？",你是不是有什麼病？不然怎麼會骨瘦如柴？,,形容詞,,8抽象概念與形容
8-146,骨頭打鼓,gûd těu dâ gû,"指人過世很久，埋在土裡的骨頭都能拿來當鼓打了，喻人死很久了。","例如：佢消撇歸十年有咧，早都骨頭打鼓哩喲！",他過世有十年了，骨頭早就可以拿來打鼓了！,,形容詞,,8抽象概念與形容
8-147,耿性,guên sìn,"個性耿直的樣子。","例如：佢已耿性，逐擺講話斯當會跌失人。",他很耿直，每次說話就很容易得罪人。,,形容詞,,8抽象概念與形容
8-148,淈汶,gùg vǔn,"水極為渾濁。","例如：這河壩水黃嗊嗊，看䟘來淈汶淈汶，當屙糟。",這河水黃黃的，看起來混濁，很骯髒。,「淈汶」，暫用字,形容詞,,8抽象概念與形容
8-149,轂,gûg,"動作快速；緊密。","例如：看該風車迴都恁轂，斯知風當大。<br>例如：這索挼都當轂，已砸。","看那風車轉這麼快，就知道風很大。<br>這繩子捲得很緊密，很穩固。",,形容詞,,8抽象概念與形容
8-150,貢貢滾,gùng gùng gûn,"轟隆轟隆的聲響。","例如：迎神該下大鼓班打去貢貢滾，全毋驚會吵人。",迎神的時候大鼓敲得轟轟作響，都不怕會吵到人。,,虛詞,,8抽象概念與形容
8-151,狹擳擳,hàb zièd zièd,"形容空間狹窄。比「狹狹」更窄。","例如：這間灶下狹擳擳，放毋落恁大个冰箱。",這廚房窄得很，放不下這麼大的冰箱。,,形容詞,,8抽象概念與形容
8-152,狹狹,hàb hàb,"空間狹窄的樣子。","例如：這灶下狹狹，莫入來尖燒。",這廚房很窄，別進來人擠人。,,形容詞,,8抽象概念與形容
8-153,焓燒,hèm shēu,"燙熱、灼熱的感覺。","例如：這種天時，行在晒去焓燒个打馬膠地泥，愛著鞋正毋會熝著哦！",這種天氣，走在晒得灼熱的柏油路，要穿鞋才不會燙到喔！,,動詞,,8抽象概念與形容
8-154,緪繃繃,hěn bǎng bǎng,"形容經濟拮据，或事情緊迫。","例如：阿秀想愛出國讀書，屋家緪繃繃，哪有錢好繳佢讀？",阿秀想要出國念書，家裡經濟拮据，哪有錢可付學費？,,形容詞,,8抽象概念與形容
8-155,後生妮妮,hèu sāng nîd nîd,"形容年紀還很輕。","例如：你還後生妮妮，斯這疾該疾，仰結煞正好？",你還這麼年輕，就這痛那痛，怎麼辦才好？,,形容詞,,8抽象概念與形容
8-156,順順,shùn shùn,平順的樣子。,,,,形容詞,,8抽象概念與形容
8-157,虛虛,hī hī,"脆弱，孱弱的樣子。","例如：這恁多日屙痢肚，歸個人試著虛虛。",這幾天拉肚子，整個人覺得虛弱。,,形容詞,,8抽象概念與形容
8-158,顯當當,hiên dōng dōng,"裸露顯現的樣子。","例如：鎖匙斯顯當當放在桌頂，仰脣會尋毋著呢？",鑰匙就明顯放在桌上，怎麼會找不到呢？,,形容詞,,8抽象概念與形容
8-159,顯顯,hiên hiên,很明顯的樣子。,例如「衫忒短，肚屎顯顯」。,,,形容詞,,8抽象概念與形容
8-160,翹翹,hiàu hiàu,"平面板狀物翹起其中一邊的現象。","例如：這鉛筆盒个蓋翹翹，弇毋起來。",這鉛筆盒蓋子翹起來，無法合起來。,,形容詞,,8抽象概念與形容
8-161,靴背爪癢,hiō bòi zâu rhōng,"隔靴搔癢。","例如：佢發表个意見做下係靴背爪癢，一屑作用都無。",他發表的意見全部是隔靴搔癢，一點作用都沒有。,,動詞,形容詞,8抽象概念與形容
8-162,卻卻,hiôg hiôg,"物品表面翹起的樣子。","例如：這樹皮分日頭晒啊去，兩片卻卻。<br>例如：這紙捲過嗄卻卻，舞毋會平。","這樹皮被太陽一晒，兩端都翹起來。<br>這紙捲過之後就翹翹的，無法撫平。",,形容詞,,8抽象概念與形容
8-163,枵豺,iāu sǎi,"貪吃的樣子。","例如：莫恁枵豺驚食毋著樣，愛等阿爸先擎筷正使得食！",別這麼貪吃怕吃不到的樣子，要等爸爸先拿筷子才可以吃！,,形容詞,,8抽象概念與形容
8-164,好洩洩,hô siêd siêd,"很適切，最好不過的，猶如說「好端端的」。","例如：該組事𠊎計畫來好洩洩，分若這兜一搞躁去嗄亂淨淨咧。",這件事我計畫得好好的，被你們一作怪卻亂掉了。,「洩」，暫用字,副詞,,8抽象概念與形容
8-165,好死毋死,hô sî m̌ sî,"該死的不死；很不湊巧。","例如：今晡日衫著較少，好死毋死，辦公室个冷氣開都恁冷，害𠊎險險寒著。",今天衣服穿比較少，很不湊巧，辦公室的冷氣開得那麼冷，害我差點感冒。,,副詞,,8抽象概念與形容
8-166,轟天轟地,pàng tiēn pàng tì,"聲響喧天。","例如：水泥廠个機器歸日轟天轟地，講話做下聽毋著。",水泥工廠的機器整天聲響都很大，說話完全聽不到。,,形容詞,,8抽象概念與形容
8-167,一一二二,rhîd rhîd ngì ngì,"詳詳細細。","例如：這件事情到底係仰脣發生个，你愛一一二二同𠊎報告。",這件事情到底是怎麼發生的，你要詳細跟我報告。,,副詞,,8抽象概念與形容
8-168,閕排,hiā bāi,"囂張。","例如：你還閕排哦，做五十一斯請人請去歸百張桌。",你很囂張喔，五十一歲生日就請客請到上百桌。,,形容詞,,8抽象概念與形容
8-169,一隔一跳,rhîd gâg rhîd tiàu,"彼此相隔不連接。","例如：厥兩公姐一儕在南一儕在北，一隔一跳，當毋利便。<br>例如：這條河壩个石跳一隔一跳，行過去个時節愛細義。","他們倆夫妻一個在南一個在北，彼此相隔距離遙遠，很不方便。<br>這條河流的石頭相隔不連接，走過去的時候要小心。",,形容詞,,8抽象概念與形容
8-170,一頭一面（歸頭歸面）,rhîd těu rhîd mièn (gūi těu gūi mièn),"滿頭滿臉。","例如：細人搞泥漿，舞去一頭一面都係泥。",小孩玩泥巴，弄得整臉都是泥。,,形容詞,,8抽象概念與形容
8-171,掖麻掖米,rhè mǎ rhè mî,"形容數量極多；人山人海。","例如：上阿里山个第一枋車，早早斯掖麻掖米个人，尋無位好坐。",上阿里山的第一班車，很早就很多人，找不到位子坐。,,形容詞,,8抽象概念與形容
8-172,弛,rhě,"鬆弛，通常用來形容泥土、糕點等因太軟而坍塌的樣子。","例如：若麵糰忒發咧，發都弛開來咧。",你的麵團發酵過頭了，都發得鬆弛開了。,,形容詞,,8抽象概念與形容
8-173,蝓膏,rhě gō,"指稱物品自然融化的現象。","例如：烏糖矻無封好勢蝓膏撇，看著斯較毋想食。",黑糖塊沒有封好融化了，看了就比較不想吃。,,動詞,,8抽象概念與形容
8-174,弛崗打陣,rhě gōng dâ chìn,"成群結隊而來。","例如：尞日一到，弛崗打陣个人到這遶尞。",假日一到，成群結隊的人來這遊玩。,,形容詞,,8抽象概念與形容
8-175,蝓蝓,rhě rhě,"物體成黏稠滑溜的樣子。","例如：湖鰡歸身蝓蝓，愛捉佢無恁該。",泥鰍全身黏滑滑的，要抓牠沒這麼容易。,,形容詞,,8抽象概念與形容
8-176,蝓蝓溚溚,rhě rhě dàb dàb,"滿是汁液，濕漉漉的樣子。","例如：你仰還像細人个樣，食水果食去蝓蝓溚溚，還得人畏。",你怎還像孩子一樣，水果吃得滿是汁液，真是噁心。,,形容詞,,8抽象概念與形容
8-177,圓滾滾,rhěn kǔn kǔn,形容人長得福態矮胖很圓的樣子。,,,,形容詞,,8抽象概念與形容
8-178,夭夭,rhēu rhēu,略帶水分而柔軟貌，也可形容物質未凝固之前的狀態。,例如「夭夭个粄」、「夭夭个紅毛泥」。,,,形容詞,,8抽象概念與形容
8-179,㪐㪐噹噹,lûd lûd dōng dōng,"物品鬆脫而搖晃的樣子。","例如：螺絲㪐㪐噹噹會㪐會㪐个樣，愛撙緪來！",螺絲搖搖晃晃感覺要脫落的樣子，要鎖緊！,,形容詞,,8抽象概念與形容
8-180,愐著,mên dô,"想到，屬於心中的猜測，比較接近往例。","例如：佢早都愐著你會來，斷真揣都準準。",他早就料到你會來，果然猜得很準。,,動詞,,8抽象概念與形容
8-181,原由,ngiěn rhiǔ,"原因。","例如：佢這下會恁譴，定著有原由，過兩日你正問佢看看。",他現在會這麼生氣，一定有原因，過兩天你再問他看看。,,名詞,,8抽象概念與形容
8-182,洧洧洧洧,rhǒ rhǒ rhò rhò,"水流不停的樣子，多用於形容口水或較細水流。","例如：嬰兒个口涎水洧洧洧洧，所以四個月个時節愛同佢收涎。",嬰兒的口水流不停，所以四個月的時候要幫他收口水。,,形容詞,,8抽象概念與形容
8-183,浴浴,rhùg rhùg,"因水浸泡而呈現整個溼透的樣子。","例如：衫褲愛先浸都浴浴，正較好洗。",衣服要先泡得溼透，才比較好洗。,,形容詞,,8抽象概念與形容
8-184,平平,piǎng piǎng,土地地勢平順的樣子。,,,,形容詞,,8抽象概念與形容
8-185,幼骨,rhiù gûd,"細骨；體型骨架細小，其對稱為「粗骨」。","例如：秋刀魚有當多幼骨，你食个時節愛注意，莫哽著。<br>例如：阿姊生來幼骨，還合矮瘦矮瘦，顛倒看䟘來比𠊎還較後生。","秋刀魚有很多細骨，你吃的時候要注意，別噎到。<br>姊姊生來骨架小，又瘦瘦矮矮的，反而看起來比我還年輕。",,名詞,形容詞,8抽象概念與形容
8-186,悠悠,rhiū rhiū,"心平氣和、悠閒自在地。","例如：你做事情毋使鬥緊，悠悠做斯好。",你做事情不用急，平心靜氣的做就好。,,形容詞,,8抽象概念與形容
8-187,有挷,rhiū bāng,"雙方旗鼓相當，有得拚的意思。","例如：這場比賽，兩隊人馬都恁慶，看來斯有挷哦！",這場比賽，兩隊人馬都很厲害，看來有得拚囉！,,副詞,,8抽象概念與形容
8-188,定定,tìn tìn,"從容不迫，不疾不徐的樣子。","例如：離交貨个期限還恁久，大家定定做較工夫兜。",離交貨的期限還那麼久，大家慢慢地做周到一點。,,形容詞,,8抽象概念與形容
8-189,油臘臘,rhiǔ làb làb,"衣物、餐具沾染很多油脂的樣子。","例如：這隻盤洗過咧還係油臘臘，愛仰結煞正好？",這個盤子洗過了還是很油膩，要怎麼辦才好？,,形容詞,,8抽象概念與形容
8-190,油㕸㕸,rhiǔ lèb lèb,"油膩膩的。","例如：若頭那毛膏都油㕸㕸，愛去約會係無？",你頭髮塗得油油的，要去約會是嗎？,「㕸」，暫用字,形容詞,,8抽象概念與形容
8-191,油垤垤,rhiǔ dè dè,"油膩膩的，亦可說「油漬漬」。","例如：鑊頭油垤垤，已毋好洗。",鍋子油膩膩的，很不容易清洗。,,形容詞,,8抽象概念與形容
8-192,勻大勻大,rhǔn tài rhǔn tài,"大小很平均，不會差距很大。","例如：阿奶挼个惜圓，勻大勻大，實在還慶。",奶奶搓的湯圓，大小很平均，真的很厲害。,,形容詞,,8抽象概念與形容
8-193,嚌嚌啁啁,zì zì ziò ziò,"形容人多而嘈雜之聲。","例如：該片嚌嚌啁啁，敢係發生麼个事情？",那邊聲音嘈雜，難道是發生什麼事情了？,,形容詞,,8抽象概念與形容
8-194,嗟嗟,ziǎ ziǎ,"無能、看不上眼的樣子；酒醉的樣子。","例如：莫看這東西嗟嗟，佢斯當好用你知無？<br>例如：阿滿伯去分人請，啉都嗟嗟，行路緊打腳偏。","別看這東西不起眼，它很好用你知道嗎？<br>阿滿伯去作客，喝到酒醉，走路一直東倒西歪。",,形容詞,,8抽象概念與形容
8-195,尖篤篤,ziām dûg dûg,"物體外表呈現尖錐狀。","例如：阿西哥逐擺食飯，飯都添都尖篤篤，省使密密添。",阿西哥每次吃飯，飯都添得尖尖的，省得頻頻添飯。,,形容詞,,8抽象概念與形容
8-196,尖尖極極,ziām ziām kìd kìd,"非常擁擠。","例如：逐朝脣上班个時間，逐枋公車都尖尖極極。",每早上班的時間，每班公車都很擁擠。,,形容詞,,8抽象概念與形容
8-197,靚款（靚怪）,ziāng kuân (ziāng guài),"尷尬、出糗；喻糟糕了。","例如：這擺斯靚款咧哪，開會時間伸五分鐘，聯絡主持人講還在屋家摸。",這次就糗了啊，開會時間剩下五分鐘，聯絡主持人說什麼還在家裡。,,形容詞,,8抽象概念與形容
8-198,𠎷碎,sâb sùi,破到稀爛。,,,,動詞,,8抽象概念與形容
8-199,漬漬灂灂,zìd zìd ziòg ziòg,"指在因水多而積水的路面行走所發出的聲響，亦可說「漬漬浙浙」。","例如：正落過大雨，斡對地下道去車頭，歸路漬漬灂灂有罅歪行。",剛下過大雨，轉至地下道去火車站，整路上積水很多有夠難走。,,形容詞,,8抽象概念與形容
8-200,節約兜,ziêd rhôg dēu,節省的。,例「節約兜用」、「節約兜食」。,,,副詞,,8抽象概念與形容
8-201,箭著,zièn dô,"為煞氣所衝或陽光所照。","例如：這屋分對面个電火楯箭著，因致愛吊一個八卦來化撇。<br>例如：分日頭箭著，擘目毋開。","這房子被對面的電線桿沖煞，所以要吊個八卦鏡來化解。<br>被陽光直照，眼睛睜不開。",,動詞,,8抽象概念與形容
8-202,浸青,zìm ciāng,"顏色很青綠。","例如：這蔥浸青，看䟘來當好食。",這蔥青綠，看起來很好吃。,,形容詞,,8抽象概念與形容
8-203,踅踅,ziō ziō,"斜斜的、不正的樣子。","例如：排列排去踅踅，愛排正、排直來。<br>例如：這條路半中央開都踅踅，愛挷直來正看得。","排隊排得歪歪的，要排正、排直。<br>這條路中間闢得斜斜的，要拉直才能看。",「踅」，暫用字,形容詞,,8抽象概念與形容
8-204,灂灂,ziòg ziòg,水分過多。,如「水粄炊去灂灂」。,,,形容詞,,8抽象概念與形容
8-205,皺膣郎當,ziù zhī lǒng dōng,"形容物皺巴巴不平整。","例如：衫搣去皺膣郎當，看得係無？去換過一領。",衣服弄得皺巴巴的，能看嗎？去換一件。,,形容詞,,8抽象概念與形容
8-206,啾紅,ziū fǔng,"很紅、深紅。","例如：生生个蝦公一落鑊，歸身變都啾紅，圓身也勼做一團。",生生的蝦子一下鍋，全身變得紅紅的，身體也捲成一團。,,形容詞,,8抽象概念與形容
8-207,足水,ziûg shûi,"水分足夠；分量足夠。","例如：田坵若係足水，收成斯會較好。",水田若水分足夠，收成就會比較好。,,形容詞,,8抽象概念與形容
8-208,跤梢,kā sāu,"吝嗇；笨拙；低劣。（閩南語借詞）","例如：仰會恁跤梢，連粢粑都毋盼得分人食。",怎麼這麼寒酸，連麻糬都捨不得給人家吃。,,形容詞,,8抽象概念與形容
8-209,嶇嶇,kī kī,"形容坡度陡。","例如：這條崎嶇嶇，騎鐵馬毋好直接溜落去。",這條坡路很陡，騎腳踏車不要直接溜下。,,形容詞,,8抽象概念與形容
8-210,奇巧,kǐ kâu,"奇巧、特別的。","例如：厥店項个水果包山塞海，麼个奇巧个都有。",他店裡的水果很多，什麼特別的都有。,,形容詞,,8抽象概念與形容
8-211,必叉,bîd cā,毛筆的毛或毛髮分岔。,,,,形容詞,,8抽象概念與形容
8-212,岐嶷,kiā ngiâ,"聰明能幹的樣子，常用於讚美年輕人或婦女。","例如：阿美已岐嶷，怪得大家愛選佢做班長。",阿美很能幹，難怪大家要選他當班長。,,形容詞,,8抽象概念與形容
8-213,極極,kìd kìd,擁擠的樣子。,例如「尖去極極」。,,,形容詞,,8抽象概念與形容
8-214,極手極腳,kìd shiû kìd giôg,"喻空間不大，手腳活動都受到限制。","例如：若這兜細人，去別位尞，毋好在這極手極腳。<br>例如：間房忒狹，做麼个事都極手極腳。","你們這些小孩，去別的地方玩，不要在這裡礙手礙腳。<br>房間太窄，做什麼事都綁手綁腳。",,動詞,,8抽象概念與形容
8-215,缺缺,kiêd kiêd,"指玻璃、陶瓷類之容器有破損或缺角。","例如：這隻碗缺缺，毋好過用咧，若無割啊著無結無煞。",這個碗有缺角，別再使用了，不然割到就不知該如何是好。,,形容詞,,8抽象概念與形容
8-216,缺齾,kiêd ngâd,器物有小缺口。,,,,動詞,,8抽象概念與形容
8-217,健操,kièn càu,"康健有神的樣子。","例如：佢九十歲咧，還真健操，行路已遽。",他九十歲了，還很健康，走路速度很快。,,形容詞,,8抽象概念與形容
8-218,磬磬鏘鏘,kìn kìn kiàng kiàng,"形容金屬撞擊發出的聲音。","例如：隔壁間个打鐵師傅，打鐵打都磬磬鏘鏘還吵人。",隔壁的打鐵師傅，打鐵打得鏗鏗鏘鏘真是吵人。,,虛詞,,8抽象概念與形容
8-219,磬磬硜硜,kìn kìn kuàng kuàng,"形容物體彼此撞擊發出的清脆響聲。","例如：該臺貨車空車在石粒路面行，歸路磬磬硜硜。",那臺貨車沒載東西在石頭路上行駛，整路上發出清脆聲響。,,虛詞,,8抽象概念與形容
8-220,𤸁苶苶,kiòi ngiâb ngiâb,"極為疲憊的樣子。","例如：今晡日做事做都𤸁苶苶，天光日無想愛去咧。",今天工作得很疲憊，明天不想要去了。,,形容詞,,8抽象概念與形容
8-221,虬毛,kiǔ mō,（毛）捲捲的。,,,,形容詞,,8抽象概念與形容
8-222,靠靠,kò kò,原指顴骨突出，比喻裸露突出的樣子。,例如「面頰卵靠靠」、「壁項个石頭靠靠」。,,,形容詞,,8抽象概念與形容
8-223,囥泥空,kòng ně kūng,喻死去了。,,,,動詞,,8抽象概念與形容
8-224,匱都屙痢肚,kǔi dō ō lì dû,"形容窮苦無錢。","例如：你該間屋買落去，這下匱都屙痢肚，想愛出國去遶尞怕無恁該咧。",你那間房一買，現在沒錢了，想要出國去玩恐怕沒這麼容易了。,,形容詞,,8抽象概念與形容
8-225,孔孔,kûng kûng,"形容翹得高高的樣子。","例如：細人屙屎過後，屎胐孔孔，愛人𢯭手捽屎胐。",小朋友排便過後，屁股翹得高高，要人幫忙擦屁股。,,形容詞,,8抽象概念與形容
8-226,孔孔翹翹,kûng kûng kiàu kiàu,"顛簸不平的樣子；或走路不穩，一跛一跛的樣子。","例如：這條石崎路孔孔翹翹，你愛行好勢。<br>例如：厥腳分車撞著，這下行路孔孔翹翹。","這條石頭路凹凸不平，你得走好。<br>他腳被車撞到，現在走路一跛一跛的。",,形容詞,,8抽象概念與形容
8-227,罅咈,là fùd,"常用在做不到、很難達成的事務上。","例如：上回選舉佢落選，這擺過選，還係罅咈哦！",上次選舉他落選，這次再選，還是有難度哦！,,動詞,,8抽象概念與形容
8-228,罅力,là lìd,"力道夠。","例如：吾哥係委員會个委員，佢講話已罅力。",我哥哥是委員會的委員，他講話很夠力。,,形容詞,,8抽象概念與形容
8-229,顛倒面,diēn dò mièn,"反面，亦可說「裸裸反」、「裸面」。","例如：佢赴該枋車，衫嗄著顛倒面，還見笑。",他趕那班車，衣服卻穿反了，真丟臉。,,形容詞,,8抽象概念與形容
8-230,臘醢醢,làb giě giě,"形容皺褶多、不平整，多用於衣物。","例如：衫褲著去臘醢醢，愛拿去漿過、熨過，著緊正毋會分人笑無下落。",衣服穿到皺皺的，要拿去漿洗、熨過，穿上才不會被人笑不周全。,,形容詞,,8抽象概念與形容
8-231,邋邋磕磕,làb làb kàb kàb,"不平安。","例如：這恁久，該房个人相賽出事，正經係邋邋磕磕。",最近，那房的人相繼出事，真的不太平順。,,形容詞,,8抽象概念與形容
8-232,躐熟,làb shùg,"滾瓜爛熟。","例如：這課𠊎背去躐熟咧，你考𠊎毋橫。",這課我背得滾瓜爛熟，你考不倒我的。,,形容詞,,8抽象概念與形容
8-233,陋陋叩叩,lèu lèu kièu kièu,"疤痕累累、表面不平整的樣子。","例如：這張桌分人搣都陋陋叩叩，用毋得咧。",這張桌子被人弄得疤痕累累，不能用了。,,形容詞,,8抽象概念與形容
8-234,歷史,làg sài,"底細。（閩南語借詞）","例如：該人毋係好東西，厥歷史大家都知知。",那個人不是什麼好東西，他底細大家都知道。,,名詞,,8抽象概念與形容
8-235,垂垂,sǔi sǔi,"低垂的樣子。","例如：柑打來當結，連樹椏都墜去垂垂咧！",橘子長得很多，連樹枝都垂得低低了！,,形容詞,,8抽象概念與形容
8-236,爛瓠勺,làn pǔ shòg,"喻不堪使用的東西，也可比喻人。","例如：擇來擇去，擇著一隻爛瓠勺。",挑來挑去，挑到一個爛勺子。,,名詞,,8抽象概念與形容
8-237,爛扇多風,làn shèn dō fūng,物雖破舊，卻頗有用處，一般用於「對人而言」，指人不可貌相、不可以貌取人；源自「才人無貌，爛扇多風」。,,,,形容詞,,8抽象概念與形容
8-238,泥膏漬灂,ně gō zìd ziòg,泥濘的樣子。,,,,名詞,,8抽象概念與形容
8-239,爛醢醢（綿醢醢）,làn giě giě (miěn giě giě),"形容破爛不堪貌。","例如：布袋爛醢醢，用毋得咧。",布袋破破爛爛，不能用了。,,形容詞,,8抽象概念與形容
8-240,亮線,làng sièn,"整齊亮麗。","例如：阿哥逐日上班，都著去亮線亮線。",哥哥每天上班，都穿得很亮麗。,,形容詞,,8抽象概念與形容
8-242,冷落,lēn lòg,"冷冷清清，亦可說「冷冷落落」、「冷落冷落」。","例如：開會出席个人忒少，場面有一屑冷落。",開會出席的人太少，場面有一點冷清。,,形容詞,,8抽象概念與形容
8-243,零零㪐㪐,lǒng lǒng lûd lûd,"零碎斷續的樣子，斷斷續續。","例如：這擺錄音零零㪐㪐，驚怕用毋得。<br>例如：桌席還吂食撇，人客斯零零㪐㪐先走咧。","這次錄音錄得斷斷續續，可能無法使用。<br>酒席還沒吃完，客人就陸陸續續先離席了。",,形容詞,,8抽象概念與形容
8-244,㕸㕸涉涉,lèb lèb zhèb zhèb,"因水分多而呈現濕漉漉的樣子，常用於形容本身濕漉漉的地面因受外力踩踏後之狀態。","例如：正落過雨个泥漿路㕸㕸涉涉，已歪行。",才剛下過雨的泥巴路濕漉漉，很不好行走。,,形容詞,,8抽象概念與形容
8-245,釐絲,lǐ sī,"形容細微。","例如：差著該釐絲忒等，有麼个好計較？",差那一點點而已，有什麼可計較的？,,形容詞,,8抽象概念與形容
8-246,粒粒精,liàb liàb zīn,"顆顆或每粒都是精實飽滿。","例如：該婦人家買个棗粒粒精，逐粒都係擇過个。",那婦人買的棗顆顆精實飽滿，每顆都是挑選過的。,,形容詞,,8抽象概念與形容
8-247,稴稴斜,liàm liàm cià,"傾斜。","例如：這山恁泥稴稴斜，看䟘來有一屑得人驚。",這山如此地斜，看起來有點嚇人。,,形容詞,,8抽象概念與形容
8-248,裂裂,lièd lièd,"裂開得嚴重的樣子。","例如：地動過後，紅毛泥坪歸片搖去裂裂。",地震後，水泥地整片搖到裂開。,,形容詞,,8抽象概念與形容
8-249,涼涼,liǒng liǒng,"從容不迫地、輕鬆輕鬆地，事情簡單容易。","例如：這兜事頭對𠊎來講係輕可事，涼涼做斯好咧。",這些工作對我而言很簡單，慢慢做就可以了。,,形容詞,,8抽象概念與形容
8-250,摞,lò,"稀疏。如「網忒摞」表網子間的空隙太大。","例如：打魚个網愛較摞兜，恁泥正毋會撈著還吂大个魚。",捕魚的網子要比較稀疏些，這樣才不會撈到還沒長大的魚。,,形容詞,,8抽象概念與形容
8-251,摞摞,lò lò,"稀疏貌；斷斷續續。","例如：掖菜仁毋好掖忒拶，摞摞斯使得。<br>例如：這下腳毋方便，毋敢恁輒去街路，摞摞忒等。","播菜種不要播得太密集，稀疏即可。<br>現在腳不方便，不敢這麼常上街，斷斷續續而已。",,形容詞,,8抽象概念與形容
8-252,摞花摞花,lò fā lò fā,"稀稀疏疏的樣子。","例如：風搓過後，柚花開去摞花摞花，打無多。<br>例如：今年个梅樹摞花摞花，愛食梅驚怕難哩喲！","颱風過後，柚花開得稀稀疏疏，結得不多。<br>今年的梅樹花很稀疏，要吃梅子恐怕難囉！",,形容詞,,8抽象概念與形容
8-253,摞行摞行,lò hǒng lò hǒng,"行距很大的樣子。","例如：你這擺種高麗菜，摞行摞行斯好，正會生較大頭。",你這次種高麗菜，彼此行距大一點，才會長得比較大顆。,,形容詞,,8抽象概念與形容
8-254,摞粒摞粒,lò liàb lò liàb,"顆粒稀疏的樣子。可依照形容之物品調整量詞。","例如：今年柑打毋結，摞粒摞粒，怕會種毋著來賣哦！",今年橘子結得不多，很稀疏，可能會種不夠來賣哦！,,形容詞,,8抽象概念與形容
8-255,老翹翹,lô kiàu kiàu,"老老的，亦可形容人年紀大。","例如：菜頭過熟老翹翹，炆毋得酪來食。",蘿蔔太老了，要吃還煮都煮不爛。,,形容詞,,8抽象概念與形容
8-256,老齧齧,lô ngâd ngâd,"形容人很老的樣子。","例如：莫看佢老齧齧，佢行路都毋使人牽緊。",別看他很老的樣子，他走路都不用人家攙扶。,,形容詞,,8抽象概念與形容
8-257,勞碌,lǒ lûg,"勞苦與忙碌。","例如：屋家恁多兄弟姊妹，斯佢盡勞碌，長年透天無時閒轉老屋。",家裡這麼多兄弟姊妹，就他最忙碌，一整年都沒空閒回老家。,,副詞,,8抽象概念與形容
8-258,落著,lòg chòg,"著落、事情的歸宿。","例如：阿明這站尋頭路，到今還無落著。",阿明這陣子找工作，至今還無下落。,,名詞,,8抽象概念與形容
8-259,落針毋得,lòg zhīm m̌ dêd,"無處插針，喻密集得沒有間隙。「落腳毋得」也是相同用法。","例如：公車肚淰淰个人，落針毋得咧，你還想愛尖入去。",公車裡滿滿的人，無處插針了，你還想要擠進去。,,動詞,,8抽象概念與形容
8-260,落喪,lòg sòng,"失敗、不得志的樣子。也可說「落喪落喪」。","例如：厥生理失敗，恁久看著當落喪。",他生意失敗，最近看起來很不得志。,,形容詞,,8抽象概念與形容
8-261,落威,lòg vūi,"失勢的樣子。","例如：這官員落臺了後，看䟘來當落威。",這官員下臺後，看起來很失勢的樣子。,,形容詞,,8抽象概念與形容
8-262,犖犖确确,lôg lôg kôg kôg,"破舊鬆脫的樣子。","例如：老鐵馬犖犖确确，騎毋得咧，送去資源回收場。",舊腳踏車破舊不堪，不能騎了，送去資源回收場。,,形容詞,,8抽象概念與形容
8-263,朗朗滾,lòng lòng gûn,"形容聲音嘹亮。","例如：三光半夜講話講都朗朗滾，毋驚吵人睡目係無？",三更半夜講話講得響亮，不怕吵人睡覺是嗎？,,副詞,形容詞,8抽象概念與形容
8-264,㝗㝗㝩㝩,lòng lòng kòng kòng,"空洞、過於寬鬆，用於衣物及器具。","例如：褲恁大領，著䟘來㝗㝗㝩㝩，已歪看。",褲子這麼大件，穿起來太寬鬆，很難看。,,形容詞,,8抽象概念與形容
8-265,朗天朗地,lòng tiēn lòng tì,喻聲音響亮。,,,,動詞,,8抽象概念與形容
8-266,朗朗膨膨,lòng lòng pòng pòng,"形體很大但卻鬆散而不夠紮實的樣子。","例如：分人請你還著都朗朗膨膨，當像著睡衫你知無？",去做客你還穿得這樣鬆垮垮，很像穿睡衣你知道嗎？,,形容詞,,8抽象概念與形容
8-267,狼離狼犁,lǒng lǐ lǒng lǎi,"形容物品沒有收拾，凌亂不堪。","例如：食酒過後个桌，狼離狼犁。",酒後的桌子，凌亂不堪。,,形容詞,,8抽象概念與形容
8-268,路數,lù sù,"途徑、步驟、技巧。","例如：你還有麼个路數，盡量展出來。",你還有什麼招數，盡量使出來。,,名詞,,8抽象概念與形容
8-269,樐樐哺哺,lǔ lǔ bǔ bǔ,"衣服穿太多，一層一層沒穿整齊的情形。","例如：老弟衫褲著都樐樐哺哺，愛洗身該下顛倒脫毋得落。",弟弟衣服一層一層沒穿整齊，要洗澡的時候反而脫不下來。,,形容詞,,8抽象概念與形容
8-270,鹵膏邋捱,lǔ gō làb ngài,"汙垢很多，髒兮兮的。","例如：你一身鹵膏邋捱，無人敢同你共下坐。",你整身汙垢髒兮兮的，沒人敢與你同坐。,,形容詞,,8抽象概念與形容
8-271,律不,lùd bùd,"骯髒、邋遢不堪的樣子，亦可說「律律不不」。","例如：有兜人律不慣咧，捉豬也這身，拜佛也這身。",有些人邋遢慣了，殺豬也這套衣服，拜佛也這套衣服。,,形容詞,,8抽象概念與形容
8-272,㪐核,lûd fùd,吃有核的水果時，果肉與果核容易分離。㪐核，通常表示水果已經成熟，如龍眼。也用以比喻事情容易完成或取得。,,,,動詞,,8抽象概念與形容
8-273,栽落去,zāi lòg kī,傾力去做，一頭栽入。,,,,動詞,,8抽象概念與形容
8-274,窿窿空空,lǔng lǔng kūng kūng,"形容內部空空洞洞，不結實貌。","例如：恁大个冰箱麼个都無，窿窿空空恁無採。",那麼大的冰箱啥都沒有，空空洞洞的真浪費。,,形容詞,,8抽象概念與形容
8-275,毋係搞,m̌ hè gâu,"不是在開玩笑的，很危險之意。","例如：船若係無燈塔，斯會尋毋著方向來入港，這毋係搞个。",船若沒有燈塔，就會找不到方向入港，這不是在開玩笑的。,,形容詞,,8抽象概念與形容
8-276,默默,màd màd,"默不作聲地。","例如：龜毋驚人笑，默默行，總算分佢行到終點。",烏龜不怕被嘲笑，默默的走，總算讓牠走到終點。,,形容詞,,8抽象概念與形容
8-277,慢行快到,màn hǎng kuài dò,穩步的走，反而容易到達。,,,,短語,,8抽象概念與形容
8-278,蠻皮,mǎn pǐ,"因適應而沒效果、習以為常，亦可使用於藥效之效果減弱。","例如：細人毋好動啊著斯打，會蠻皮撇哦！",小孩子別動不動就打，會習以為常哦！,,形容詞,,8抽象概念與形容
8-279,茫茫渺渺,mǒng mǒng miâu miâu,"遠而不明的樣子。","例如：昨暗晡發夢夢著過身个阿奶，毋過茫茫渺渺，摸佢毋著。",昨晚作夢夢見過世的奶奶，不過很模糊，摸不到她。,,形容詞,,8抽象概念與形容
8-280,密,mī,"緊密無縫隙。如「門關密來」即把門關緊關密，「蓋弇密來」即把蓋子蓋密。","例如：木匠師傅做个碗櫥，歸槓都當密，恁泥正毋會分黃蚻走入去。",木匠師做的碗櫥，整面都很緊密，這樣才不會讓蟑螂跑進去。,,副詞,,8抽象概念與形容
8-281,抺鏍抺掣,mǐ lǒ mǐ chêd,"形容非常忙碌或匆匆忙忙的樣子，也引申為裝作很忙的樣子。","例如：年三夜四个時節，大家人抺鏍抺掣，當無閒。",年關緊迫之時，大家匆匆忙忙的樣子，非常忙碌。,,形容詞,,8抽象概念與形容
8-282,微末,mǐ màd,"形容微細。","例如：為著鼻屎蒂微末事，兩儕嗄逆著，事後知差乜毋赴咧！",為了鼻屎丁點大的小事，兩人卻相互招惹，事後知道錯也來不及了！,,形容詞,,8抽象概念與形容
8-283,微毛末節,mī mō màd ziêd,"形容微細的事情。","例如：出國个行程先大概捉一下，微毛末節正慢慢來安排。",出國的行程先大概排定一下，細節部分再慢慢安排。,,形容詞,,8抽象概念與形容
8-284,微微末末,mǐ mǐ màd màd,"瑣碎。重疊用法有加強的意義。","例如：無上班，屋家生事微微末末，當有好搣。",沒上班，家務瑣碎，有得忙。,,形容詞,,8抽象概念與形容
8-285,綿綿酪酪,miěn miěn lôg lôg,"食物煮到熟爛的程度。","例如：這豬腳炆去綿綿酪酪，一等好食！",這豬腳煮得熟爛，非常好吃！,,形容詞,,8抽象概念與形容
8-286,毛虬虬,mō kiǔ kiǔ,"毛髮卷曲的樣子。","例如：該隻人公毛虬虬，目珠大大粒，當得人惜。",那洋娃娃頭髮捲捲的，眼睛大顆，很可愛。,,形容詞,,8抽象概念與形容
8-287,毛鬞鬞,mō nǔng nǔng,"頭髮雜亂。","例如：佢吂梳頭那毛，還毛鬞鬞斯愛出門，恁泥當失禮。",他還沒梳頭髮，頭髮還很雜亂就要出去，這樣很失禮。,,形容詞,,8抽象概念與形容
8-288,毛鬅鬅,mō pǎng pǎng,"頭髮蓬鬆的樣子。","例如：若頭那毛電都毛鬅鬅，面看䟘來細加當多。",你頭髮燙得蓬蓬的，臉看起來小了許多。,,形容詞,,8抽象概念與形容
8-289,毛披披,mō pāi pāi,"披頭散髮的樣子，用於長髮者。","例如：三更半夜毋好毛披披行出來，會嚇著人。",半夜三更不要披頭散髮走出來，會嚇到人。,,形容詞,,8抽象概念與形容
8-290,無比止,mǒ bî zhî,"無法比較。","例如：靚媸無比止，中意較慘死。",美醜沒有一個標準可以評比，彼此看對眼才難以自拔。（情人眼裡出西施）,,形容詞,,8抽象概念與形容
8-291,無抽無牽,mǒ chiū mǒ kiēn,"指做事不夠周延、用心和積極，亦可說「無抽牽」。","例如：牙齒疾愛去分先生看，使毋得無抽無牽，拖久會還較嚴重。",牙齒痛要去看醫生，別這樣不放在心上，拖久了會更嚴重。,,形容詞,,8抽象概念與形容
8-292,無運,mǒ rhùn,"運氣不好。","例如：別人好運，種麼个斯有價，佢無運，種麼个都了淨淨。",人家運氣好，種什麼價錢都很好，他運氣差，種什麼都賠光光。,,形容詞,,8抽象概念與形容
8-293,無額,mǒ ngiâg,"分量不足、不夠，未達到所需求的標準。","例如：歸抓个青菜炒落去，伸一細盤，還無額。",整把的青菜炒下去，剩一小盤，分量真少。,,形容詞,,8抽象概念與形容
8-294,無斯罔哪,mǒ sīi mông nā,"聊勝於無。","例如：雖然講毋係已好食，無斯罔哪！食兩口乜好。",雖然說不是很好吃，聊勝於無嘛！吃兩口也好。,,短語,,8抽象概念與形容
8-295,無一時恬,mǒrhîd shǐ diām,"靜不下來。","例如：細人食乳該下蠕蠕動，無一時恬，揇都毋核。",小孩喝奶的時候一直動，靜不下來，很難抱好。,,形容詞,,8抽象概念與形容
8-296,無時無節,mǒ shǐ mǒ ziêd,"不定時或隨時，喻搞不清楚時間場合、無法把握適當的時刻或機會。","例如：無時無節，你在該打麼个紙炮？當吵你知無？",搞不清楚場合耶，你在那放什麼鞭炮？很吵你知道嗎？,,短語,,8抽象概念與形容
8-297,無慆,mǒ tāu,"無意義、無趣味。","例如：這擺旅行，大部分時間在坐車，還無慆哦！",這次旅行，大部分時間在搭車，真是無趣。,,形容詞,,8抽象概念與形容
8-298,無漦用,mǒ siǎu rhùng,"毫無用處。","例如：畜你畜到恁大，三兩重都毋停動，無漦用啦！",養你養到這麼大，簡單輕易的事都做不來，毫無用處啦！,,短語,,8抽象概念與形容
8-299,無時閒,mǒ shǐ hǎn,"無法靜下來、沒有空閒的時間，用以表示很忙的樣子。","例如：四、五歲个細人像屎缸蟲个樣蠕蠕鑽，無時閒。<br>例如：六月天公，大家做到無時閒。","四、五歲的小孩像蛆一樣鑽來鑽去，無法靜下來。<br>農耕時期，大家非常忙碌。",,形容詞,,8抽象概念與形容
8-300,有罅靚,rhiū là ziāng,蠻漂亮的。,,,,形容詞,,8抽象概念與形容
8-301,罔罔,mông mông,"還不錯。","例如：這隻牛罔罔，聽話又耐操。",這頭牛還不錯，聽話又耐操。,,形容詞,,8抽象概念與形容
8-302,綿綿,miěn miěn,"稀巴爛。","例如：好好个西瓜拿來擲去綿綿，扡都扡毋起來。",好好的西瓜拿來丟得稀巴爛，抓都抓不起來。,,形容詞,,8抽象概念與形容
8-303,目白白,mûg pàg pàg,眼睜睜地。,,,,形容詞,,8抽象概念與形容
8-304,目𥉌𥉌,mûg dâb dâb,"眼皮沉重想睡的樣子。","例如：嬰兒目𥉌𥉌，緊食乳緊睡目。",嬰兒想睡的樣子，邊喝奶邊睡覺。,,形容詞,,8抽象概念與形容
8-305,目弇弇,mûg kiêb kiêb,"因疲倦而眼皮下垂、想睡的樣子，引申為沒看清楚的樣子。","例如：𠊎昨暗晡噩夜，今晡日上課目弇弇，緊想愛睡。<br>例如：簽約目珠愛擘金，毋好目弇弇斯簽落去。","我昨晚熬夜，今天上課很疲倦一直想要睡。<br>簽約眼睛要睜大，不要沒看清楚就簽下去。",,形容詞,,8抽象概念與形容
8-306,邋邋雜雜,làb làb càb càb,"拉拉雜雜，零零碎碎。","例如：年到咧，屋肚邋邋雜雜，清清撇去。",要過年了，家裡拉拉雜雜，清清掉。,,形容詞,,8抽象概念與形容
8-307,目屎浙濟,mûg shî zhàb zhè,"滿眼眼屎的樣子。","例如：阿姆哀！目屎浙濟還敢去學校，自家去照鏡看看哪！",媽呀！滿臉眼屎還敢去學校，自己去照鏡子看一看！,,形容詞,,8抽象概念與形容
8-308,目側側,mûg zêd zêd,"指側眼看的樣子，該動作亦有鄙視他人的樣子。","例如：毋好目側側看人，恁泥當無禮貌。",不要側眼看人，這樣很沒禮貌。,,形容詞,,8抽象概念與形容
8-309,濛線,mǔng sièn,"形容邈遠模糊；多得像霧般遮蔽天空，引申為嚴重、極點。","例如：驚阿姆喊佢洗湯，老弟食啊飽斯走都濛線。<br>例如：今晡發月給，半路嗄跌撇，轉去分吾餔娘刻去濛線。","怕媽媽叫他洗碗，弟弟吃飽就跑得不見人影。<br>今天發薪水，卻半路掉了，回去被我太太罵到臭頭。",,形容詞,,8抽象概念與形容
8-310,耐囥,nài kòng,"指物品可以儲藏很長的時間；也可用來形容人。","例如：若係這包䟘來放冰箱，比無放冰箱還較耐囥。",是說這包起來放冰箱，比沒放在冰箱還耐放。,,形容詞,,8抽象概念與形容
8-311,囊囊矻矻,nǎng nǎng kìd kìd,"外觀看起來凹凸不平的樣子。","例如：若袋張恁多麼个啊！仰看䟘來囊囊矻矻？",你的袋子裝了這麼多什麼啊！怎麼看起來凹凸不平？,,形容詞,,8抽象概念與形容
8-312,鬧借借,nàu zià zià,"鑼鼓喧天的熱鬧景象，形容非常熱鬧。","例如：莊肚做大戲，鬧借借。",村莊內演大戲，非常熱鬧。,,形容詞,,8抽象概念與形容
8-313,攝撇,ngiâb pêd,"形容事物衰退或萎縮。","例如：火攝撇咧！遽遽窿兜樵入去。<br>例如：冬瓜當瓜鬼，打个子使毋得分人揬著，揬啊過跈緊斯會攝撇。","火變弱了！趕快放點木柴進去。<br>冬瓜很難應付，結的子不可以被人碰到，碰過馬上就會萎縮。",,動詞,,8抽象概念與形容
8-314,腍腍,nêm nêm,"內部熟爛的樣子。","例如：若這疔腍腍咧，裡肚怕貢膿咧。<br>例如：這粒梨腍腍咧，裡肚怕熟撇咧。","你這顆疔熟爛，裡面可能長膿包了。<br>這顆梨軟爛，裡面可能過熟了。",,形容詞,,8抽象概念與形容
8-315,淰盆淰缽,nēm pǔn nēm bâd,"容器皆盛滿的樣子。","例如：阿姆煮个雞湯張都淰盆淰缽，斯係毋驚人食。",媽媽煮的雞湯裝得滿滿的，就是不怕人吃。,,形容詞,,8抽象概念與形容
8-316,淰淰浡浡,nēm nēm bùd bùd,"形容盛滿盈溢的樣子，通常指容物超出容器而將要溢出的狀態。也可說「淰浡浡」或「浡淰」。","例如：阿庚嫂實在還細義，送𠊎一碗公淰淰浡浡个黃豆豉。",阿庚嫂真的很客氣，送我一碗公滿滿的黃豆豉。,,形容詞,,8抽象概念與形容
8-317,腍濟腍濟,nêm zǐ nêm zǐ,"物體摸起來帶彈性的感覺。","例如：這粒檨看䟘來靚靚，摸起來腍濟腍濟，裡肚怕會過潦咧。",這顆芒果看起來不錯，摸起來軟軟的，裡面可能過熟了。,,形容詞,,8抽象概念與形容
8-318,醹合汔,něu gâg kièd,"汁液濃稠，用於指好運或好事接踵而來。","例如：這擺斯醹合汔咧，討餔娘又降倈。",這次可好運了，娶了太太又生了個兒子。,,形容詞,,8抽象概念與形容
8-319,醹膏膏,něu gǒ gǒ,"指澱粉類的食品，透過工具攪拌變濃稠狀。","例如：麥片浸滾水用湯匙摝到醹膏膏，𠊎試著味瑞已好。",麥片泡熱水用湯匙攪拌得濃稠，我覺得味道很好。,,形容詞,,8抽象概念與形容
8-320,牙裡牙射,ngǎ lī ngǎ shà,"形容物品參差不齊，尖銳突出的樣子。","例如：這東西正做啊好，還吂修邊，牙裡牙射。",這東西才剛做好，未修邊幅，參差不齊。,,形容詞,,8抽象概念與形容
8-321,牙研目皺,ngǎ ngiěn mûg ziù,"咬著牙根，眉頭緊鎖，一種痛苦的表情。","例如：恁酸个李，食去牙研目皺。",這麼酸的李子，吃得眉頭深鎖。,,形容詞,,8抽象概念與形容
8-322,牙絲絲,ngǎ sī sí,"牙齒微露貌，指得意愉快的笑貌或因寒冷或疼痛而牙齒微露。","例如：阿榮牯恁久逐日都牙絲絲，敢怕係著著彩券。",阿榮最近每天都笑嘻嘻的，可能是中了彩券。,,形容詞,,8抽象概念與形容
8-323,齾調,ngâd tiàu,"節制與準則。","例如：做事情愛有齾調，毋好儘採搣。",做事情要有準則，別亂搞。,,名詞,,8抽象概念與形容
8-324,臬羴,ngâd hièn,"臭味的一種，屬臭蟲的臭味，例如「䗆蜱臬」。或陳腐的油味，例如「油臬」。","例如：佢當久無洗身，乜無換衫褲，臬羴當重。",他很久沒洗澡，也沒換衣服，有很重的臭味。,,名詞,,8抽象概念與形容
8-325,硬拚拚,ngàng biàng biàng,"硬邦邦的，指人不知變通。","例如：佢這人硬拚拚，全無法度參詳。",他這個人做事很硬，完全無法商量。,,形容詞,,8抽象概念與形容
8-326,硬程,ngàng chǎng,"物質硬朗、結實；亦可指精神或個性威武不屈。","例如：阿太九十零歲咧，身體還已硬程。　<br>例如：該個法官當硬程，辦案鐵面無私。","曾祖父九十多歲了，身體還很硬朗。<br>那位法官很硬直，辦案鐵面無私。",,形容詞,,8抽象概念與形容
8-327,硬仃仃,ngàng dàng dàng,"形容堅硬之物，多用於形容食物。","例如：這朳硬仃仃，阿爹咬毋落。",這芭樂硬邦邦的，爺爺咬不動。,,形容詞,,8抽象概念與形容
8-328,硬結結,ngàng giêd giêd,"形容硬朗結實，或指東西太硬。","例如：佢逐日去河壩脣騎鐵馬，騎到腳囊肚硬結結咧。",他每天去河邊騎腳踏車，騎得小腿肌硬邦邦的。,,形容詞,,8抽象概念與形容
8-329,硬確確,ngàng kòg kòg,"堅硬如石的樣子。","例如：豬肉冰去硬確確，愛等佢退冰正使得切。",豬肉冰得硬邦邦的，要等它退冰才能切。,,形容詞,,8抽象概念與形容
8-330,咬薑啜醋,ngāu giōng còd cìi,"喻生活儉苦，三餐以薑、醋拌飯過活。","例如：頭擺人無恁多頭路好做，輒輒咬薑啜醋，圖過三餐。",以前人沒有那麼多工作可做，常常生活儉苦，求三餐溫飽即可。,,形容詞,,8抽象概念與形容
8-331,歪梨竵瓜,nguāi lǐ fê guā,"歪斜不正的樣子，可用於形容物品，亦可形容字體。","例如：老弟寫字，正開始寫都歪梨竵瓜，背尾緊寫緊靚。",弟弟寫字，剛開始寫得歪七扭八，後來越寫越漂亮。,,形容詞,,8抽象概念與形容
8-332,惹惹杈杈,ngià ngià cà cà,"形容條枝物品橫七豎八、不整齊的樣子；形容多方阻礙的樣子。","例如：竹園裡肚惹惹杈杈，行人毋得。",竹園內東西擺放得橫七豎八的，無法行走。,,形容詞,,8抽象概念與形容
8-333,惹眼,ngiā ngiên,"引人注意。","例如：佢著一領短褲，屎胐走出出，已惹眼。",他穿一件短褲，屁股跑出來，很引人注意。,,動詞,,8抽象概念與形容
8-334,凹凹,ngiâb ngiâb,"形容凹陷不盈滿。","例如：若車輪仰看䟘來凹凹，敢係分鐵釘刺著？",你的車輪怎麼看起來扁扁的，難道是被鐵釘刺到？,,形容詞,,8抽象概念與形容
8-335,黏核核,ngiǎm hèd hèd,"黏得很緊。","例如：阿華厥老妹當好跈，連屙堆尿都黏核核。",阿華他妹妹很愛跟，連去小便都黏得緊緊的。,,動詞,,8抽象概念與形容
8-336,黏黏吊吊,ngiǎm ngiǎm diàu diàu,"形容牽連拖累的樣子。","例如：佢一陣大細黏黏吊吊，生活已辛苦。",他一群大大小小要養，生活很辛苦。,,動詞,,8抽象概念與形容
8-337,黏黏浹浹,ngiǎm ngiǎm giâb giâb,"又濕又黏的感覺。","例如：糖水倒到桌頂，一下斯黏黏浹浹，若無捽淨會餳蟻公。<br>例如：熱天緊出汗，歸身黏黏浹浹，已毋鬆爽。","糖水倒在桌上，沒多久就黏黏的，如果沒擦乾淨會引來螞蟻。<br>夏天一直流汗，整身黏答答的，很不舒服。",,形容詞,,8抽象概念與形容
8-338,嚴條,ngiǎm tiǎu,規定嚴格。,,,,形容詞,,8抽象概念與形容
8-339,皮軟內韌,pǐ ngiōn nùi ngiùn,"表面柔軟，內部堅韌。","例如：該個人皮軟內韌，想愛同佢交涉生理方面个條件，無恁該落窠！",那個人外柔內韌，想要和他交涉生意方面的條件，沒那麼容易！,,形容詞,,8抽象概念與形容
8-340,入骨,ngìb gûd,"深入骨裡，比喻到極點。","例如：寒流來，外背正八度忒等，正經會寒到入骨。",寒流來，外面才八度而已，真的會冷到骨裡。,,形容詞,,8抽象概念與形容
8-341,入軟,ngìb ngiōn,"形容物品十分柔軟，尤指食物；也可形容聲音柔和。","例如：這粢粑入軟，當好食。<br>例如：電臺个主持人，聲音入軟，聽著心情斯當好。","這麻糬很軟，很好吃。<br>電臺的主持人，聲音柔和，聽了心情就很好。",,形容詞,,8抽象概念與形容
8-342,眼贅贅,ngiên zùi zùi,眼皮紅腫的樣子，可用於哭泣或煙燻到。,,,,形容詞,,8抽象概念與形容
8-343,眼剷剷,ngiên cân cân,"眼珠翻白微微向上直視的樣子。","例如：佢正橫啊落去，跈核斯眼剷剷，大家遽遽送佢去醫院。",他才倒下，馬上就翻白眼了，大家趕緊送他去醫院。,,形容詞,,8抽象概念與形容
8-344,眼弇弇,ngiên kiêb kiêb,"勉強支撐的眼神。","例如：佢一暗晡無睡目，食飯食到眼弇弇。",他一整晚沒睡，吃飯吃得眼皮勉強睜開。,,形容詞,,8抽象概念與形容
8-345,眼呆呆,ngiên ngǒi ngǒi,"眼神呆滯。","例如：阿丑同阿旦當會弄，大家看去眼呆呆。",小丑跟小旦很會演，大家看得目瞪口呆。,,形容詞,,8抽象概念與形容
8-346,人暈氣散,ngǐn fǔn kì sàn,"暈厥、氣欲絕的樣子。","例如：厥倈三兩日斯惹一條大事出來，佢譴去人暈氣散。",他兒子三天兩頭就惹出一條大事，他氣得暈倒。,,形容詞,,8抽象概念與形容
8-347,人困馬渴,ngǐn kùn mā hôd,"喻全體都已疲憊不堪。","例如：這擺工程忒複雜，搣去人困馬渴。",這次工程過於複雜，弄得全體疲累不堪。,,形容詞,,8抽象概念與形容
8-348,弱漬漬,ngiòg zìd zìd,"身體孱弱的樣子。","例如：請个工人弱漬漬咧，愛仰脣做田事？",聘請的工人虛弱無力，要怎麼做農事？,,形容詞,,8抽象概念與形容
8-349,軟斗,ngiōn dêu,"喻事情很容易，亦可說「軟籽」；反義詞「硬斗」、「硬籽」則表困難。","例如：這種頭路對你來講已軟斗，愛使出麼个力？",這種工作對你來說很簡單，哪需要出什麼力氣？,,形容詞,,8抽象概念與形容
8-350,軟怠怠,ngiōn tâi tâi,"身體有氣無力的樣子。","例如：三餐無食，餓去軟怠怠。",三餐都沒吃，餓得有氣無力。,,形容詞,,8抽象概念與形容
8-351,軟摺摺,ngiōn zhâb zhâb,"人看起來軟趴趴、無力或不中用的。","例如：做人男人，愛硬程，毋好軟摺摺。",身為男人，要硬直，不要軟趴趴的。,,形容詞,,8抽象概念與形容
8-352,軟粢打粄,ngiōn cǐ dâ bân,"喻軟綿綿的，無法著力的樣子。","例如：嬰兒正降出來，軟粢打粄，揇佢該下愛細義。",嬰兒才剛出生，軟趴趴的，抱他時要小心。,,形容詞,,8抽象概念與形容
8-353,軟頭扁摺,ngiōn těu biên zhâb,"嬌弱可憐的樣子。","例如：該個細妹，在男朋友面前，挶都軟頭扁摺，看著會起雞嫲皮唷！",那個女生，在男朋友面前，裝得嬌弱可憐，看到會起雞皮疙瘩唷！,,形容詞,,8抽象概念與形容
8-354,牛拖車載,ngiǔ tō chā zài,"喻運用的物品數量極多。","例如：厥屋家个書當多，搬屋該下，牛拖車載都還搬毋得撇。",他家裡的書非常多，搬家的時候，連用牛拖車載都還搬不完。,,動詞,,8抽象概念與形容
8-355,肉凸凸,ngiûg tièd tièd,"形容人肌肉飽滿凸出的樣子。","例如：你看你肉凸凸，還敢煞力牯食恁多碗。<br>例如：佢著个衫忒細領，肉凸凸，分人看現現。","你看你肉都滿出來了，還敢吃這麼多碗飯。<br>他穿的衣服太小件，肌肉都擠出來，被人家看光光。",,形容詞,,8抽象概念與形容
8-356,肉卒卒,ngiûg zùd zùd,"形容人體態肥胖多肉的樣子，亦可說「肉粽粽」。","例如：這個細人肉卒卒已得人惜。",這個小孩子胖胖的很可愛。,,形容詞,,8抽象概念與形容
8-357,肉撙撙,ngiûg zùn zùn,"形容人體態結實多肉的樣子。","例如：你講佢當匱？你看佢肉撙撙咧，仰會匱？",你說他很窮？你看他結實多肉的樣子，怎麼會窮？,,形容詞,,8抽象概念與形容
8-358,烏肉,vū ngiûg,"皮膚很黑，反義詞為「白肉」。","例如：佢一旦斯係較烏肉，毋過生來已結實，當健康。",他向來就是皮膚比較黑，不過長得很結實，很健康。,,形容詞,,8抽象概念與形容
8-359,韌習習,ngiùn sìb sìb,很有韌性的樣子，語意多用於正向。,,,,形容詞,,8抽象概念與形容
8-360,忍嘴,ngiūn zhòi,"戒口、忍住不亂吃。","例如：洗腰个人愛忍嘴，像楊桃汁斯食毋得。<br>例如：胃潰瘍个人，食東西愛當忍嘴。","洗腎的人要忌口，像楊桃汁就不能喝。<br>胃潰瘍的人，吃東西要很戒口。",,動詞,,8抽象概念與形容
8-361,冗冗,ngiùng ngiùng,"沒有綁緊或是衣物寬鬆。","例如：佢這駁瘦落去，褲嗄變都冗冗。<br>例如：勼帶用久咧，變都冗冗。","他這陣子瘦了，褲子變得鬆鬆的。<br>鬆緊帶用久了，變得鬆鬆的。",,形容詞,,8抽象概念與形容
8-362,冗線,ngiùng sièn,"寬鬆、不擁擠。","例如：今晡日坐早一枋車去，較冗線。<br>例如：今晡日歸日正恁多事好做，當冗線。","今天搭早一班的車去，比較少人。<br>今天整天才做這麼點工作，時間很寬鬆。",,形容詞,,8抽象概念與形容
8-363,烔烔,dǔng dǔng,"雜亂或煙霧瀰漫貌。","例如：火煙烔烔，衝都人佇毋著。",煙霧瀰漫，嗆得人受不了。,,形容詞,,8抽象概念與形容
8-364,哦哦哦哦,ngǒ ngǒ ngò ngò,"講話語焉不詳，言詞恍惚，非天生狀態。","例如：阿全叔公眠床項睡忒久咧，講話變都哦哦哦哦，聽毋真。<br>例如：佢分人請，啉到轉酒，講話哦哦哦哦，聽毋識講麼个。","阿全叔公臥床太久了，說話變得語焉不詳，聽不清楚。<br>他被請客，喝到嘔吐，說話恍惚，聽不懂在說什麼。",,形容詞,,8抽象概念與形容
8-365,戇𠕆戇𠕆,ngòng siǒ ngòng siǒ,"傻呼呼的。","例如：佢這人戇𠕆戇𠕆，逐項事情都愛人一項一項教。",他這人傻呼呼的，每件事情都要人家一件一件教。,,形容詞,,8抽象概念與形容
8-366,戇帕,ngòng pà,"大而笨拙、不靈活的樣子，亦可說「戇帕戇帕」。","例如：該個細倈看䟘來戇帕戇帕，毋過當會做事。",那個男孩看起來傻傻笨笨的，不過很會做事。,,形容詞,,8抽象概念與形容
8-367,戇趖戇趖,ngòng sǒ ngòng sǒ,"個性呆愚的樣子。","例如：該後生戇趖戇趖，無人愛同佢結婚。",那年輕人呆呆的，沒有人要和他結婚。,,形容詞,,8抽象概念與形容
8-368,戇當,ngòng dòng,"呆愚、傻呼呼，亦可說「戇戇當當」、「戇當戇當」。","例如：仰恁戇當？借錢分這種人，毋使想愛拿轉來咧。",怎麼這麼傻？借錢給這種人，別想要拿回來了。,,形容詞,,8抽象概念與形容
8-369,芮尛,niù diù,細小貌。,,,,形容詞,,8抽象概念與形容
8-370,嫩習習,nùn sîb sîb,"幼嫩，可以指植物很嫩，也可以指人很年輕。","例如：朝脣摘个角菜嫩習習，兩下半斯賣撇咧。<br>例如：阿輝伯姆六十零歲還嫩習習，驚怕有食仙桃正得。","早上摘的菠菜很嫩，兩三下就賣光了。<br>阿輝伯母六十幾歲了看起來還很年輕，恐怕有吃仙桃。",,形容詞,,8抽象概念與形容
8-371,鬞交交,nǔng gǎu gǎu,"散亂的樣子，例如「東西鬞交交」、「頭那毛鬞交交」，亦可說「鬞鬅鬅」、「鬞鬞」。","例如：你在該尋麼个？仰搣都歸間鬞交交？",你在找什麼？怎麼搞得整個房間亂糟糟？,,形容詞,,8抽象概念與形容
8-372,準則,zhûn zêd,"標準、原則。","例如：這頭家無準則，厥底下个承勞毋知愛仰脣做正合厥意。",這老闆很沒原則，他手下的員工不知道要怎麼做才合他的意。,,名詞,,8抽象概念與形容
8-373,鬞頭不律,nǔng těu bùd lùd,紛亂沒頭緒的樣子。,,,,形容詞,,8抽象概念與形容
8-374,鬞頭絞髻,nǔng těu gâu gì,"原指蓬頭散髮，喻多而複雜。","例如：厥頭那毛無梳，鬞頭絞髻走來上班，實在還見笑。<br>例如：下禮拜愛辦活動，頭路一千擔，做去鬞頭絞髻。","他沒有梳頭髮，蓬頭散髮來上班，真的很丟人。<br>下禮拜要辦活動，工作一大堆，做得蓬頭散髮。",,形容詞,,8抽象概念與形容
8-375,屙膿滑血（屙膿合滑血）,ō nǔng vàd hiêd (ō nǔng guàd hiêd),"喻荒誕虛假。","例如：你莫在該屙膿滑血，講麼个食兩粒烏豆斯會後生二十歲。",你不要在那邊胡扯，說什麼吃兩顆黑豆就會年輕個二十歲。,,形容詞,,8抽象概念與形容
8-376,屙糟齋,ō zō zāi,"骯髒素；因他人言行所導致的傷害。","例如：佢做和尚嗄不時傍豬肉，食个係屙糟齋。",他當和尚卻經常配食豬肉，吃的是骯髒素。,,名詞,,8抽象概念與形容
8-377,鬧棚,nàu pǎng,"非常熱鬧。","例如：戲棚頂，做都當鬧棚。",戲臺上，戲演得很熱鬧。,,形容詞,,8抽象概念與形容
8-378,白琢琢,pàg dòg dòg,"形容慘白的樣子。","例如：佢正手術過，面色白琢琢。",他剛手術完，臉色慘白。,,形容詞,,8抽象概念與形容
8-379,排排,pǎi pǎi,形容瘦而無肉。,,,,形容詞,,8抽象概念與形容
8-380,拋拋滾,pāu pāu gûn,液體沸騰冒泡的樣子。,例「鑊肚个水拋拋滾」。,,,形容詞,,8抽象概念與形容
8-381,縹縹,piāu piáu,"約略地、輕淺的樣子。","例如：勸人該時節愛縹縹講，人正聽得入耳。",勸人家的時候要淺淺切入，人家才聽得進去。,,形容詞,,8抽象概念與形容
8-382,濞膿膏个,pì nǔng gǒ gāi,"以鼻涕黏著固定的，喻不夠堅牢。","例如：若這梯濞膿膏个係無？恁毋耐用。",你這梯子是用鼻涕黏的嗎？這麼不耐用。,,動詞,,8抽象概念與形容
8-383,屁卵貢天,pì lôn gùng tiēn,"形容放屁的聲音大而且連續不停。","例如：阿爸緊行緊打屁，歸路屁卵貢天。",爸爸邊走邊放屁，整路上屁聲大作。,,形容詞,,8抽象概念與形容
8-384,肥漬肥漬,pǔi zîd pǔi zîd,"肥嫩的樣子。","例如：這細妹生來肥漬肥漬，已得人惜。",這女孩長得胖嘟嘟的，很可愛。,,形容詞,,8抽象概念與形容
8-385,肥胵胵,pǔi dè dè,"肥膩的樣子。","例如：阿爹買个豬肉肥胵胵，拿去煎油怕較贏。",爺爺買的豬肉肥膩的很，拿去煎油可能還比較好。,,形容詞,,8抽象概念與形容
8-386,肥㑁㑁,pǔi dûd dûd,"形容人胖嘟嘟的樣子。","例如：佢後生做兵个時節正五十八公斤，這下食去肥㑁㑁，兼兼會一百公斤咧。",他年輕當兵的時候才五十八公斤，現在吃得胖嘟嘟，接近要一百公斤了。,,形容詞,,8抽象概念與形容
8-387,肥律律,pǔi lùd lùd,"形容人或動物肥胖的樣子。","例如：公園肚个野狗，隻隻都食去肥律律。",公園內的野狗，每隻都吃得胖胖的。,,形容詞,,8抽象概念與形容
8-388,肥倫肥倫,pǔi lūn pǔi lūn,"形容人體型微胖的樣子。","例如：阿豪牯生來矮頓矮頓、肥倫肥倫，做事已煞猛。",阿豪長得矮矮的、身材微胖，做事很勤奮。,,形容詞,,8抽象概念與形容
8-389,高低片,gō dē piên,"一邊高一邊低。","例如：這條大路高低片，你騎車愛細義。",這條馬路一邊高一邊低，你騎車要小心。,,形容詞,,8抽象概念與形容
8-390,並令砰浪,bìn lìn bòng lòng,"形容鞭炮聲。","例如：外背打紙炮，並令砰浪還吵人哦。",外面放鞭炮，鞭炮聲真是吵人哦。,,形容詞,,8抽象概念與形容
8-391,平平,pǐn pǐn,"形容態勢安定無波動。","例如：日過來平平，也算已好福氣咧。",日子過得平順無波，也算蠻有福氣了。,,形容詞,,8抽象概念與形容
8-392,浮浮冇冇,pǒ pǒ pāng pāng,"形容漂浮的樣子。","例如：大水過後，河壩肚垃圾浮浮冇冇。",水災過後，垃圾在河裡載浮載沉。,,形容詞,,8抽象概念與形容
8-393,粕粕,pôg pôg,"物質因失去油脂或水分，本質變乾的樣子。","例如：這荔枝拿入冷凍庫冰，肉嗄變粕粕毋好食。",這荔枝拿進冷凍庫冰，果肉卻變得乾乾的不好吃。,,形容詞,,8抽象概念與形容
8-394,偏僻（背僻）,piēn pîd (bòi pîd),"偏僻。","例如：該位當偏僻，買個東西斯愛行幾下公里个路。",那邊很偏僻，買個東西就要走好幾公里的路。,,形容詞,,8抽象概念與形容
8-395,趣怪,cì guài,"古怪而有趣。","例如：恁趣怪个事情，到底係仰脣發生个？",這麼奇怪又有趣的事情，到底是如何發生的？,,形容詞,,8抽象概念與形容
8-396,萋婥,cī ciôg,"潔淨而乾爽的樣子。也可說「萋婥婥」。","例如：日頭晒過个被骨已萋婥，蓋䟘來加已鬆爽。",太陽晒過的棉被很乾爽，蓋起來更加舒服。,,形容詞,,8抽象概念與形容
8-397,青勼勼,ciāng giǔ giǔ,"綠綠的，主要是用來指稱食物。","例如：這兜細人還爽人，朳青勼勼斯同厥等摘落來。",這些小孩真是糟蹋，芭樂綠綠的就把它們摘下來。,,形容詞,,8抽象概念與形容
8-398,青憨青憨,ciāng hām ciāng hām,"形容比較偏亮色系的淺綠色。","例如：佢著領青憨青憨个長衫，看䟘來當派頭。",他穿一件亮綠色的長版衣服，看起來很英俊。,,形容詞,,8抽象概念與形容
8-399,青里里,ciāng lī lí,"本指顏色青或綠，也可以引申臉色慘綠。","例如：佢分該著長白衫个人嚇都面青里里。",他被那穿白長衫的人嚇得臉色慘綠。,,形容詞,,8抽象概念與形容
8-400,七老八老,cîd lô bâd lô,"老老的、蒼老的，可用於形容人或物。","例如：這番薯葉七老八老，若係無先絲絲啊嚟，斯會噍毋綿。",這番薯葉老老的，若沒有先撕去梗的外皮，可會嚼不爛的。,,形容詞,,8抽象概念與形容
8-401,錢水足,ciěn shûi ziûg,資金充裕，指生活富裕。,,,,形容詞,,8抽象概念與形容
8-402,揫亼,ciū cìb,"收拾整齊的樣子。","例如：厥間房整理來當揫亼，真好勢。",他房間整理得很整齊，很完善。,,形容詞,,8抽象概念與形容
8-403,蛇聲鬼叫,shǎ shāng gûi gièu,"形容怪里怪氣的聲音。","例如：細人搞都蛇聲鬼叫，會吵著隔壁鄰舍。",小孩子玩得發出怪聲，會吵到鄰居。,,虛詞,,8抽象概念與形容
8-404,眨睡,shâb shòi,"倒成一片或倒地不起。","例如：大雨過後，菜葉眨睡。<br>例如：弓蕉分風搓掃去眨睡。","下大雨過後，菜葉都倒成一片。<br>香蕉被颱風吹得倒地不起。",,動詞,,8抽象概念與形容
8-406,三千年个老狗屎,sām ciēn ngiěn gāi lô giêu shî,"喻陳年舊事。","例如：三千年个老狗屎乜緊拿出來講，已會个樣。",陳年舊事還一直拿出來說，很厲害一樣。,,短語,,8抽象概念與形容
8-407,三下钁頭兩畚箕,sām hà giôg těu liông bùn gī,"喻輕易之極，也喻做事能力強。","例如：這件事情對你來講係三下钁頭兩畚箕忒等。",這件事情對你來說容易得很。,,短語,,8抽象概念與形容
8-408,三步腳,sām pù giôg,"指很短的距離。取自俗諺「三步腳一坎店」，喻繁華熱鬧，亦可說「兩步腳」。","例如：這所在實在鬧熱，三步腳斯有一坎店。",這地方實在熱鬧，走三步路就有一間店。,,形容詞,,8抽象概念與形容
8-409,生塵打灰,sāng chǐn dâ fōi,"形容布滿了灰塵。","例如：東西買都恁多用毋去，放在倉庫生塵打灰，將就拿去送人好咧！",東西買得這麼多用不完，放在倉庫積灰塵，乾脆拿去送人好了！,,形容詞,,8抽象概念與形容
8-410,生鹵遇礙,sāng lū ngì ngài,形容生鏽生得很嚴重。,,,,形容詞,,8抽象概念與形容
8-411,熟地碼,shùg tì mā,熟悉的環境。,,,,名詞,,8抽象概念與形容
8-412,生成个,sāng shǎng gāi,"天生成的，原本是如此的。","例如：榴槤个臭味係生成个，莫恅著係壞撇斯擲撇。<br>例如：細人大咧，愛離開爺哀出外絡食，係生成个。","榴槤的臭味是天生的，別以為是壞了就丟掉。<br>小孩子大了，自然要離開父母出外工作，是自然的。",,形容詞,,8抽象概念與形容
8-413,生定咧,sāng tìn lē,"原本如此或自然生成的。","例如：一個人个命運，在落泥時斯生定咧。",一個人的命運，在出生時就註定了。,,形容詞,,8抽象概念與形容
8-414,生正个,sāng zhàng gāi,"天生自然的。","例如：靚媸生正个，無比止个啦！",美醜天生的，沒什麼可比的啦！,,形容詞,,8抽象概念與形容
8-416,目珠眡眡,mûg zhū shê shê,"眼睛斜視的樣子。","例如：若倈看人目珠眡眡，你有帶佢去分先生看無？",你兒子看人眼睛斜視，你有帶他去看醫生嗎？,,形容詞,,8抽象概念與形容
8-418,燒炣燒炣,shēu hō shēu hō,"溫度微熱的樣子，多用於身體及食物溫度。","例如：若額頭摸䟘來燒炣燒炣，怕係發燒咧！",你的額頭摸起來燙燙的，恐怕是發燒了！,,形容詞,,8抽象概念與形容
8-419,燒熝熝,shēu lùg lùg,"形容熱或燙的樣子，猶如說熱呼呼的或燙滾滾的。","例如：湯正煮啊好，燒熝熝，等一下正食。",湯才剛煮好，熱呼呼的，等一下再喝。,,形容詞,,8抽象概念與形容
8-420,燒熝燒熝,shēu lùg shēu lùg,微熱的樣子。,例如「額頭燒熝燒熝」、「鑊燒熝燒熝」。,,,形容詞,,8抽象概念與形容
8-421,屎棍,shî gùn,"傲慢、囂張的人。","例如：細人毋好學該屎棍个樣相，若無，出去準備分人打斯有。",小孩子不要學那人傲慢的樣子，不然，出外準備被揍。,,名詞,,8抽象概念與形容
8-422,時間及及,shǐ giēn kìb kìb,"離預定完成的時間很接近，時間很緊迫。","例如：有閒時毋先做，這下時間及及仰做得出呢？",有空的時候不先做，現在時間這麼緊迫怎麼做得出來呢？,,副詞,,8抽象概念與形容
8-424,食祿,shìd lûg,"飲食的福氣。","例如：你實在已有食祿哦！來啊到斯有飯好食。",你真的很有口福喔！一來到就有飯可以吃。,,名詞,,8抽象概念與形容
8-425,食膩胲,shìd nè gōi,"吃膩了。","例如：逐日食糜食膩胲，毋想食咧。",每天吃粥吃膩了，不想吃了。,,短語,,8抽象概念與形容
8-426,實實疊疊,shìd shìd tiàb tiàb,"踏踏實實。","例如：吾爸一生人都係實實疊疊个耕種人，逐日打早出門，斷烏正轉。",我父親一輩子都是踏踏實實的農人，每天一大早出門，天黑才回家。,,形容詞,,8抽象概念與形容
8-427,實疊,shìd tiàb,"紮實穩定。","例如：起屋愛先打地基，底若係實疊，起个屋正會穩，地動來較安全。",蓋房子要先打地基，基底若是紮實，蓋的房子才會穩固，地震來比較安全。,,形容詞,,8抽象概念與形容
8-428,身裝,shīn zōng,"身材裝扮。","例如：身裝好个人，著麼个都靚。",身材好的人，穿什麼都漂亮。,,名詞,,8抽象概念與形容
8-429,承牙,shǐn ngǎ,"食物的口感很有嚼勁。","例如：麵豆炒豬肉，食起來脆脆，當承牙。",四季豆炒豬肉，吃起來脆脆的，很有嚼勁。,,形容詞,,8抽象概念與形容
8-430,神投投,shǐn dǎu dǎu,"自以為是、難以親近的樣子。","例如：看佢恁泥神投投，𠊎實在無想愛同佢做朋友。",看他這樣自以為是，我實在不想要和他做朋友。,,形容詞,,8抽象概念與形容
8-431,疏疏滾,sò sò gûn,"形容細碎的聲音。","例如：錢鼠疏疏滾，怕又偷挖吾衛生紙去做竇咧。",錢鼠發出細碎聲音，恐怕又偷挖我的衛生紙去築巢了。,,副詞,動詞,8抽象概念與形容
8-432,肅恬,sûg diām,"安靜無聲的樣子。","例如：先生一行入教室，學生黏時斯肅恬，無人敢出聲。",老師一走進教室，學生馬上鴉雀無聲，沒人敢發出聲音。,,形容詞,,8抽象概念與形容
8-433,縮結,sôg giêd,"精簡扼要；衣服穿得很貼身。","例如：報告時間伸五分鐘，使得縮結兜無？",報告的時間剩五分鐘，可以簡單扼要點嗎？,,動詞,形容詞,8抽象概念與形容
8-434,睡睡（轉轉）,shòi shòi (zhòn zhòn),"斜置或斜倒。","例如：風搓當嚴重，菜園肚个菜分風吹去睡睡。",颱風很嚴重，菜園內的菜被風吹得東倒西歪。,,形容詞,,8抽象概念與形容
8-435,衰漦,sōi siǎu,"倒楣；弱、看不起。","例如：𠊎吂有到恁衰漦哪，愛同人擎腳。<br>例如：自家愛較增志兜，正毋會分人看衰漦。","我還沒有到那麼倒楣啦，要幫人家抬腳。<br>自己要較爭氣點，才不會被人家看不起。",,形容詞,,8抽象概念與形容
8-436,算數（準算）,sòn sù (zhûn sòn),"事情的結果被認定有效。","例如：幾下年前个約束，到今敢還有算數？",幾年前的約定，至今可還有效？,,動詞,,8抽象概念與形容
8-437,爽水,sông shûi,"不積水、透水。","例如：同桌布來比，菜瓜布較爽水，因致較遽燥。",與抹布相比，菜瓜布比較不會積水，所以比較快乾。,,形容詞,,8抽象概念與形容
8-438,舖平,pū piǎng,"非常平整。","例如：厥屋頭前有一垤舖平个草坪，已多細人在該走相逐。",他家前面有一塊平坦的草皮，很多小朋友在那賽跑。,,形容詞,,8抽象概念與形容
8-439,上教,shōng gāu,一教就會，指學習者領悟力很強。,,,,形容詞,,8抽象概念與形容
8-440,合合滾,hèb hèb gûn,"形容貪吃，亦可引申對某事物急切、迫切貌。","例如：人客還在場，該細人毋知頭天合合滾，還得人惱。<br>例如：厥等合合滾買屋，吂知嗄買著有問題个老屋。","客人還沒離場，那小孩子就不知天高地厚直接搶食，真令人討厭。<br>他們急著買房，殊不知卻買到有問題的老屋。",,形容詞,,8抽象概念與形容
8-441,手扡扡,shiû rhâ rhâ,"手想要拿卻沒得拿的樣子，表手頭拮据，沒錢可用。","例如：朝脣無去領錢，無想著有人客來食夜，害𠊎手扡扡。",早上沒去領錢，沒想到有客人要來吃晚餐，害我沒錢可用。,,形容詞,,8抽象概念與形容
8-442,手背背,shiû pòi pòi,"手偏向後面，不順手的樣子，引申為不願伸手幫忙的樣子。","例如：佢單淨企在該片看，喊佢𢯭手斯手背背，當驚做。",他就只站在那邊看，叫他幫忙就把手放腰後不願幫忙，很怕做事。,,形容詞,,8抽象概念與形容
8-443,手頭好,shiû těu hô,"運氣好、手氣好。","例如：厥手頭好，做麼个生理都賺錢。",他運氣好，做什麼生意都賺錢。,,形容詞,,8抽象概念與形容
8-444,輸去貼貼,shū kī dâb dâb,"輸到谷底，輸得無翻身之力。","例如：佢連屋都敢拿去同銀行借錢賭徼，背尾輸去貼貼，這下連睡个所在都無撇去咧。",他連房子敢拿去跟銀行借錢賭博，最後輸得慘兮兮，現在連睡的地方都沒了。,,副詞,,8抽象概念與形容
8-445,輸去悿悿,shū kī tiâm tiâm,"輸得慘兮兮。","例如：這擺个籃球比賽，五十分比九十分，根本輸去悿悿。",這次的籃球比賽，五十分比九十分，根本輸得悽慘。,,副詞,,8抽象概念與形容
8-446,窣聲下,sùd shāng hà,"倏的一聲，形容快速。","例如：看著阿姆擎竹修逐出來，佢窣聲下斯瀉走。",看到媽媽拿竹子追出來，他倏一聲就跑得老遠。,,虛詞,,8抽象概念與形容
8-447,水汀汀,shûi dìn dìn,"形容水多一直滴貌。","例如：遮水汀汀，裝都地泥溼溚溚，拿去外背吊核汀水。",雨傘的水一直滴，弄得地板溼溼的，拿去外面掛著讓它滴水。,,形容詞,,8抽象概念與形容
8-448,水漣漣,shûi liěn liěn,"水很多的樣子，常用於形容湖、水田、陂塘、水圳等水面較平靜的地方。","例如：山下起屋面前田，私陂私圳水漣漣。",山下蓋房前方田，私陂私圳水漣漣。,,形容詞,,8抽象概念與形容
8-449,水涉涉,shûi zhèb zhèb,"水多潮濕且尚有淺水，常用於形容地面。","例如：落雨落毋會停，滿哪都水涉涉，已毋方便。",雨下個不停，到處都潮濕多水，很不方便。,,形容詞,,8抽象概念與形容
8-450,綏撇,sūi pêd,"布邊紗線鬆散。","例如：這領衫著久咧，袖綏撇咧。",這件衣服穿久了，袖子鬆掉了。,,動詞,,8抽象概念與形容
8-451,鬆容,sūng rhǔng,"指能支配使用的錢財很多，過著比較富足的生活，亦可說「鬆湧」。","例如：佢省儉打拚一生人，這下生活正較鬆容。",他省吃省用打拚一輩子，現在生活才過得比較富足。,,形容詞,,8抽象概念與形容
8-452,雙燭透尾,sūng zhûg tèu mūi,指夫妻兩人共同生活到老，像雙燭燒到尾。又作「雙竹透尾」。,,,,形容詞,,8抽象概念與形容
8-453,大傲,tài ngàu,"很驕傲。","例如：這個人當大傲，你同佢問好，佢正無愛插你。",這人很驕傲，你跟他問好，他才不理你。,,形容詞,,8抽象概念與形容
8-454,大骼,tài gâg,"形容體型大。","例如：厥倈生來當大骼，力頭乜已大。<br>例如：大骼雞慢啼。（諺）","他兒子長得體型很大，力氣也很大。<br>大隻的雞比較慢啼。（喻大器晚成）",,名詞,,8抽象概念與形容
8-455,大陸性,tài liùg sìn,形容人動作慢吞吞。,,,,形容詞,,8抽象概念與形容
8-456,𢯭頭,tèn těu,"使兩邊相等；形容雙方相等、相當。","例如：㧡擔愛𢯭頭正好㧡。<br>例如：該臺貨車一片高一片低，兩片看䟘來毋𢯭頭。","挑擔子要讓兩邊相等才容易挑。<br>那臺貨車一邊高一邊低，兩邊看起來不相當。",,形容詞,,8抽象概念與形容
8-457,頭來尾去,těu lǒi mūi kì,"來龍去脈。","例如：律師喊佢將這件事情个頭來尾去詳細講分佢聽，正來看仰脣做。",律師叫他把這件事情的來龍去脈詳細說給他聽，再來看怎麼做。,,名詞,,8抽象概念與形容
8-458,頭烏面烏,těu vū mièn vū,"滿臉髒兮兮的，引申為灰頭土臉之意。","例如：鄉長分抗議个鄉親刻都頭烏面烏，當見笑！",鄉長被抗議的鄉親罵得灰頭土臉，真丟臉！,,形容詞,,8抽象概念與形容
8-459,頭頷尾鑿,těu ngâm mūi còg,"態度喜悅和順的樣子。","例如：新進个員工已有禮貌，見看著人斯頭頷尾鑿當笑面。",新進的員工很有禮貌，每看到人就客氣地打招呼問好。,,形容詞,,8抽象概念與形容
8-460,迪迪凸凸,tìd tìd tùd tùd,"忽進忽止，進行不順暢的樣子。","例如：厥車壞撇，歸路迪迪凸凸，愛駛去分人整咧！",他的車子壞了，一路上忽進忽止，要開去讓人修理了！,,形容詞,,8抽象概念與形容
8-461,天隔五里,tiēn gâg n̂g lī,喻距離非常遙遠。,,,,短語,,8抽象概念與形容
8-462,天公地當,tiēn gūng tì dòng,非常合理，天經地義。,,,,形容詞,,8抽象概念與形容
8-463,天生天養,tiēn sēn tiēn rhōng,"形容人或動物在極差之環境中仍能存活的本能。","例如：該隻野狗養十外隻狗子，逐隻都胖大胖大，正經係天生天養。",那隻流浪狗生了十幾隻小狗，每隻都胖嘟嘟的，可謂是自然的本能。,,形容詞,,8抽象概念與形容
8-464,拖棚,tō pǎng,"拖拖拉拉、拖延時間。","例如：這齣電視劇實在還拖棚。",這部電視劇真的很會拖戲。,,形容詞,,8抽象概念與形容
8-465,拖拖挷挷,tō tō bāng bāng,"拉拉扯扯，引申為拖累。","例如：若係無屋家人拖拖挷挷，佢早都讀書讀撇，出社會賺錢咧！",若沒有家人拖累，他早就完成學業，出社會賺錢了。,,形容詞,,8抽象概念與形容
8-466,宕時間,tòng shǐ giēn,"浪費時間。","例如：這種活動宕時間忒等，𠊎正無愛去哪。",這種活動只是浪費時間而已，我才不要去呢。,,動詞,,8抽象概念與形容
8-467,色褪褪,sêd tùn tùn,"顏色逐漸淡化，沒有光澤。","例如：衫褲著久咧，看䟘來色褪褪。",衣服穿久了，顏色看起來沒光澤。,,形容詞,,8抽象概念與形容
8-468,滑溜,vàd liû,"流暢、流利。","例如：佢去英國留學幾下年，這下英文講來當滑溜。",他去英國留學好幾年，現在英文講得嚇嚇叫。,,形容詞,,8抽象概念與形容
8-469,歪哥淒汊,nguāi gō cî câ,形容物體歪斜不正。,,,,形容詞,,8抽象概念與形容
8-470,歪心,vāi sīm,心術不正。,,,,形容詞,,8抽象概念與形容
8-471,歪哉,vāi zǎi,"情況不好，可用於形容人或事。","例如：這擺地動已歪哉，消撇當多人。",這次地震狀況不好，死了很多人。,,形容詞,,8抽象概念與形容
8-472,歪走,nguāi zêu,"偏離了。","例如：佢無用尺畫直線，歸條線歪走。",他畫直線沒有用尺，整條線都歪掉。,,動詞,,8抽象概念與形容
8-473,彎彎扭扭,vān vān ngiû ngiû,"彎彎曲曲、歪斜貌，亦可說「彎彎鈎鈎」。","例如：地動過後，這條路嗄變都彎彎扭扭。",地震過後，這條路卻變得彎曲歪斜。,,形容詞,,8抽象概念與形容
8-474,橫貼貼,vàng dâb dâb,"完全倒下。","例如：風搓一過，樹做下橫貼貼。",颱風一過，樹木全都倒地。,,動詞,,8抽象概念與形容
8-475,橫橫,vàng vàng,橫斜不正貌。,,,,形容詞,,8抽象概念與形容
8-476,橫架直架,vǎng gà chìd gà,"東西凌亂沒有整理。","例如：這兜竹篙橫架直架，愛放好勢來。",這些竹竿擺得凌亂，要放好。,,形容詞,,8抽象概念與形容
8-477,橫橫劃劃,vǎng vǎng vàg vàg,"形容枝條橫七豎八不整齊，礙人的樣子。","例如：風搓過後，樹椏滿哪橫橫劃劃。",颱風過後，樹枝到處七橫八豎很礙人。,,形容詞,,8抽象概念與形容
8-478,黃炣黃炣,vǒng hō vǒng hō,"微黃的樣子。","例如：阿爹種个弓蕉黃炣黃炣，放加兩日斯使得食咧。",爺爺種的香蕉黃黃的，多放兩天就可以吃了。,,形容詞,,8抽象概念與形容
8-479,黃貢貢,vǒng gùng gùng,"形容色彩呈現混濁的黃色。","例如：風搓正過啊撇，河壩水黃貢貢。",颱風剛過，河水黃黃的。,,形容詞,,8抽象概念與形容
8-480,黃焦焦,vǒng ziǎu ziǎu,"焦黃，多用於植物呈現不健康的樣貌。","例如：對面山崗種个薑嫲黃焦焦，生毋靚。",對面那座山種的薑顏色焦黃，長得不漂亮。,,形容詞,,8抽象概念與形容
8-481,黃蠟蠟,vǒng làb làb,"病人臉色泛黃，無血色貌。","例如：吾爸著著肝病个時節，歸身變都黃蠟蠟。",我爸得肝病那時，全身變得黃黃的。,,形容詞,,8抽象概念與形容
8-482,黃嗊嗊,vǒng gǔng gǔng,"很黃。","例如：醃缸肚个鹹菜黃嗊嗊，毋扡䟘來晒，臭黃撇斯打爽咧。",醃菜缸的鹹菜黃黃的，不拿起來晒，過熟壞掉就浪費了。,,形容詞,,8抽象概念與形容
8-483,烏黔烏黔,vū kīn vū kīn,"灰黑色，多用來形容物品。","例如：這輛車恁值錢，好得色目烏黔烏黔，無已打眼。",這臺車這麼值錢，還好顏色灰黑，沒有很顯眼。,,形容詞,,8抽象概念與形容
8-484,武頓（武頓車槌）,vû dûn (vû dûn chā chǔi),"形容身材粗壯結實的樣子。","例如：佢武頓武頓，已砸已有力。",他身材結實，很健壯有力。,,形容詞,,8抽象概念與形容
8-485,烏𪐞紅,vū dù fǔng,"深紅色，偏暗紅色。","例如：有一種烏𪐞紅个李安到血筋李，甜中帶一屑酸，已好食。",有一種深紅色的李子叫做血筋李，甜中帶一點酸，很好吃。,,形容詞,,8抽象概念與形容
8-486,烏打打,vū dà dà,"形容深黑色。","例如：歸張桌雖然漆去烏打打，毋過排在這乜已好看。",整張桌子雖然漆得黑黑的，不過排在這也蠻好看的。,,形容詞,,8抽象概念與形容
8-487,烏𪐞色,vū dù sêd,"深黑色。","例如：阿爸著這身烏𪐞色个西裝，看䟘來當斯文。",爸爸穿這套深黑色西裝，看起來很英俊。,,名詞,,8抽象概念與形容
8-488,烏蠅拑烏蠅啄,vū rhǐn kiǎm vū rhǐn dûg,"形容很髒不衛生。","例如：西瓜放在這，烏蠅拑烏蠅啄，食著怕會屙痢肚哦！",西瓜放在這，蒼蠅飛上飛下停留，吃了可能會拉肚子哦！,,短語,,8抽象概念與形容
8-489,烏刻刻,vū kièd kièd,"形容膚色黝黑。","例如：阿叔逐日去田項做事，又無著長袖，晒都烏刻刻。",叔叔每天去田裡工作，又沒穿長袖，晒得黑黑的。,,形容詞,,8抽象概念與形容
8-490,烏胗胗,vū kīn kīn,"深黑色，多用來形容人。","例如：佢晒都烏胗胗，暗晡頭單淨看得著牙齒忒等。",他晒得黑黑的，晚上只看得到牙齒而已。,,形容詞,,8抽象概念與形容
8-491,烏疏疏,vū sǒ sǒ,"形容烏漆麻黑、很黑的樣子。","例如：若手搞去烏疏疏，愛洗淨正使得食飯。",你的手玩到烏漆麻黑，要洗乾淨才能吃飯。,,形容詞,,8抽象概念與形容
8-492,烏膣癩乾,vū zhī lài gōn,"形容烏黑乾癟。","例如：這領衫著都烏膣癩乾咧，還毋遽遽拿來洗。",這件衣服穿到烏黑乾癟，還不趕緊拿來洗。,,形容詞,,8抽象概念與形容
8-493,烏廩廩,vū lîm lîm,"黑黑的，僅用於形容頭髮。","例如：厥頭那毛又長又烏廩廩，放落來乜當靚。",他的頭髮又長又黑，放下來也很漂亮。,,形容詞,,8抽象概念與形容
8-494,烏律律,vū lùd lùd,"黑黑的。","例如：你這駁走去哪位尞？晒去烏律律。",你這陣子跑去哪玩？晒得黑漆麻烏的。,,名詞,,8抽象概念與形容
8-495,紊餕,vùn zùn,"吃過的東西弄得一團亂，比喻骯髒到令人厭惡。","例如：實在還紊餕，食餐飯搣去衫褲油油，做下洗毋會淨。",真的很骯髒，吃頓飯吃得衣服油油的，全都洗不乾淨。,「紊」，暫用字,形容詞,,8抽象概念與形容
8-496,四方闊面,sì fōng kuâd mièn,說人有福相，亦可說「頭大面四方」。,,,,形容詞,,8抽象概念與形容
8-497,四兩命,sì liōng miàng,"四兩命，表示八字重，命格極好。","例如：千斤力，毋當四兩命。（諺）",擁有千斤的力氣，不如生來好的命格。,,名詞,,8抽象概念與形容
8-498,四正,sì zhàng,"指四肢勻稱。也可做「四正四正」。","例如：厥妹生來已四正。",他女兒外表很勻稱。,,形容詞,,8抽象概念與形容
8-499,四四散散,sì sì sàn sàn,"散落四處。","例如：廳下个玩具四四散散，遽遽收揫來！",客廳的玩具散亂四處，趕快收拾好！,,形容詞,,8抽象概念與形容
8-500,四髀兩裂,sì bî liông lièd,"形容把東西撕得四分五裂、不完整。","例如：阿姊个課本分老弟扯都四髀兩裂。",姊姊的課本被弟弟撕得四分五裂。,,形容詞,,8抽象概念與形容
8-501,鮮汥朗湯,siēn zhī lǒng tōng,"形容湯之濃度稀薄。","例如：煮都恁大鑊个湯，裡背單淨一屑料頭，鮮汥朗湯，無味無瑞。",煮得這麼大鍋的湯，裡面只有一點料，湯很稀，無滋無味。,,形容詞,,8抽象概念與形容
8-502,相像,siōng ciòng,相像。,,,,形容詞,,8抽象概念與形容
8-503,颼颼滾,siǔ siǔ gûn,"形容風吹拂快而急所發出的聲音。","例如：窗門無關好，風颼颼滾緊灌入來。",窗戶沒關好，風聲呼呼一直灌進來。,,副詞,動詞,8抽象概念與形容
8-504,怂拔拔,sǒng bàd bàd,"形容很俗氣。","例如：阿美珠逐擺都緊嫌自家个名怂拔拔，當見笑。",美珠每次都一直嫌自己名字很俗氣，很丟臉。,,形容詞,,8抽象概念與形容
8-505,拶腹,zàd bûg,"實心、紮實。","例如：西式麵包焙都膨膨，手揬啊去一下斯凹落去，一滴都無拶腹。",西式麵包烤得鬆鬆的，手碰了一下子就凹下去，一點都不紮實。,,形容詞,,8抽象概念與形容
8-506,拶腹實落,zàd bûg shìd lòg,"形容很紮實、很實在的樣子。","例如：起屋打地基愛拶腹實落，起个屋正拄固。",蓋房子打地基要紮紮實實，蓋的房子才堅固。,,形容詞,,8抽象概念與形容
8-507,拶拶,zàd zàd,"很密很擠的樣子；喻指沉悶、不靈通，如「頭那拶拶」。","例如：菜園肚葉菜類、食根菜、藤菜類，種都拶拶，仰脣會種得著來食？",菜園裡葉菜類、根菜類、藤菜類，種得密密，怎麼會種有得吃？,,形容詞,,8抽象概念與形容
8-508,齋囉囉,zāi lō ló,"形容食物沒有油分，也可以指飲食過素。","例如：這碗菜無放油煮，齋囉囉咧已毋好食。<br>例如：這駁齋囉囉咧，無食麼个肉氣。","這碗菜沒放油煮，沒有油分，很不好吃。<br>這陣子吃太素了，沒吃什麼肉類。",,形容詞,,8抽象概念與形容
8-509,湛斗,zàm dêu,很好，很優秀。,,,,形容詞,,8抽象概念與形容
8-510,彩頭,côi těu,"預兆、兆頭，通常指不好的兆頭。","例如：吂出去斯闋碗，彩頭毋好哦！",還沒出去就打破碗，不好的預兆哦！,,名詞,,8抽象概念與形容
8-511,燥毋過骨,zāu m̌ gò gûd,"東西沒有徹底晒乾或乾燥。","例如：鹹菜乾若係晒都燥毋過骨，會放壞撇。",鹹菜乾如果沒有徹底晒乾，會放壞掉。,,形容詞,,8抽象概念與形容
8-512,燥爽,zāu sông,"指天氣、衣物乾燥舒爽。","例如：衫褲愛燥爽，著䟘來正會鬆爽。",衣服要乾燥舒爽，穿起來才會舒服。,,形容詞,,8抽象概念與形容
8-513,爭大碼（爭差大碼）,zāng tài mā (zāng cā tài mā),"相差很大。","例如：兩萬二毋好恅著係兩萬空二，兩個斯爭大碼哦！",兩萬兩千不要以為是兩萬零二，兩個可差很多哦！,,動詞,,8抽象概念與形容
8-514,紙膏个,zhî gǒ gāi,用紙糊的，形容薄弱不堅固。,,,,形容詞,,8抽象概念與形容
8-515,膣面舐舐,zhī mièn shē shē,"恬不知恥。","例如：佢做賊分人捉著，還膣面舐舐緊笑。",他做賊被人抓到，還恬不知恥一直笑。,,形容詞,,8抽象概念與形容
8-516,註死,zhù sî,注定死亡，喻倒楣透了。,,,,動詞,,8抽象概念與形容
8-517,阻阻擋擋,zû zû dông dông,"很多障礙。","例如：任何个阻阻擋擋都擋毋核佢出國留學个決心。",任何的障礙都擋不住他出國留學的決心。,,名詞,,8抽象概念與形容
8-518,豬頭面,zhū těu mièn,"喻人生氣時頭臉都漲紅。","例如：厥這個人，譴啊去斯變豬頭面，你斯莫挑挑去惹佢。",他這個人，一生氣就滿臉漲紅，你可別故意去惹他。,,名詞,,8抽象概念與形容
8-519,錐錐,zūi zūi,"形容容器盛的物品呈凸起尖尖的形狀，形容滿溢狀。","例如：阿光開碾米所賣米，逐擺量斗都張都錐錐，難怪恁多人愛同佢交關。",阿光開碾米廠賣米，每次量斗都裝得尖尖的，難怪這麼多人要跟他買。,,形容詞,,8抽象概念與形容
8-520,黃蠟,vǒng làb,"黃澄澄有光澤貌。","例如：阿伯種个桶柑，黃蠟黃蠟，賣相已好。",伯父種的桶柑，黃澄澄的，賣相很好。,,形容詞,,8抽象概念與形容
8-524,粗疤里甩,cū bā lī hāinn,很粗糙。,,,,形容詞,,8抽象概念與形容
8-525,當頭,dòng těu,經得起考驗。,,,,形容詞,,8抽象概念與形容
8-526,瓜瓜,guā guā,失去水分和甜分，口感介於粕粕和多汁中間，如哈密瓜、菜瓜。,,,,形容詞,,8抽象概念與形容
8-527,白浮浮,pàg pěu pěu,用在皮膚白皙、青菜，白得透亮，水分量多貌。,,,,形容詞,,8抽象概念與形容
8-528,眼呆呆,ngiên ngǒi ngǒi,"病後勉強睜開眼睛的樣子。","例如：佢開刀過後眼呆呆，已無精神。",開刀過後，他眼睛總勉強睜開，很沒精神。,,形容詞,,8抽象概念與形容
8-529,粗魄,cū pôg,身材壯。,,,,形容詞,,8抽象概念與形容
8-530,屙攞不律,ō lō bùd lùd,東西混亂的樣子。,,,,形容詞,,8抽象概念與形容
9-1,隘丁,ài dēn,隘丁，防守隘寮者。,,,,名詞,,9法律、政治與軍事
9-2,賊貨,cèd fò,贓物。,,,,名詞,,9法律、政治與軍事
9-3,打脫字,dâ tôd sìi,簽訂脫離關係的字據（例如離婚）。,,,,動詞,,9法律、政治與軍事
9-4,落屎兵,làu shî bīn,不能打仗，一打即驚嚇而散的兵。,,,,名詞,,9法律、政治與軍事
9-5,謀人,měu ngǐn,"計害殺人。","例如：做人愛光明正大，毋好總係想愛謀人。",做人要光明正大，別總是想著要算計人家。,,動詞,,9法律、政治與軍事
9-6,刓頭,ngǎn těu,殺頭，亦可說「㓾頭」。,,,,動詞,,9法律、政治與軍事
9-7,搜圍身,ciāu vǔi shīn,搜查身體。,,,,動詞,,9法律、政治與軍事
9-8,墊手㬹（貼手㬹）,tiâb shiû zāng (diâb shiû zāng),"原指墊手肘，比喻賄賂。","例如：你送這兜錢分佢，墊手㬹都毋罅。",你送這些錢給他，賄賂他都不夠。,,動詞,,9法律、政治與軍事
9-9,歪哥,nguāi gō,貪汙。,,,,動詞,形容詞,9法律、政治與軍事
9-10,眾人眾事,zhùng ngǐn zhùng sìi,大眾公家之事。,,,,名詞,,9法律、政治與軍事
10-1,阿婆官,ā pǒ guān,做事沒有魄力，軟弱無能的主事者。,,,,名詞,,10社會關係與行為
10-2,齟齟齬齬,ìnd ìnd ùnd ùnd,"指講話不乾脆、不果決，欲言又止的樣子，常用於答話應對之情境。","例如：你係愛講斯遽兜講，毋好齟齟齬齬。",你若要說就趕緊說，不要欲言又止。,,形容詞,,10社會關係與行為
10-3,阿鵲教烏鷯,ā siâg gāu vū liǎu,"諷刺學無專精而開業授徒的人；亦說求學不循正道，反受其害。","例如：阿鵲教烏鷯，教到跳啊跳。",喜鵲教八哥學說話，卻教到腳跳啊跳的。,,短語,,10社會關係與行為
10-4,鴨嫲絡食毋知坑窮,âb mǎ lôg shìd m̌ dī kāng kiǔng,得到他人的救助卻需索無度，有貪得無厭、不留餘糧的意思，源自「鴨嫲絡食毋知坑窮，山豬食肉毋知香臭」，可單用亦可併用。,,,,短語,,10社會關係與行為
10-5,矮凳徑死人,ê dèn gàng sî ngǐn,矮凳子也會絆倒人，比喻不要輕視不起眼的人或物。,,,,短語,,10社會關係與行為
10-6,生毛面,sāng mō mièn,"容易翻臉的人。","例如：該個人當生毛面，可能隨時會變面。",那個人很容易生氣，可能隨時會翻臉。,,形容詞,名詞,10社會關係與行為
10-7,恁豺,ân sǎi,"像豺狼一般貪吃，指稱一個人非常嘴饞。","例如：毋識看過恁豺个人，講著食斯走第一。",從沒見過這麼貪吃的人，說到吃就跑第一。,,形容詞,,10社會關係與行為
10-8,盎零,àng nàng,"形容人固執，屢勸不聽，不知變通。罵人不知變通則可說「死盎零」。","例如：喊佢苦瓜毋好剾皮，偏偏又剾皮，實在還盎零。",叫他苦瓜不要削皮，偏偏又削皮，實在很不知變通。,,形容詞,,10社會關係與行為
10-9,詏到贏,àu dò rhǎng,"強辯。","例如：這個人已青面，不管著毋著佢都愛詏到贏。",這個人很容易變臉，不管對不對他都要強辯。,,短語,,10社會關係與行為
10-10,把門風,bâ mǔn fūng,光耀門楣，源自客家諺語：「畜大豬把門風」，家裡的豬養大了，可以讓家裡有錢賺，提昇家裡聲望。,,,,短語,,10社會關係與行為
10-11,巴掌生毛,bā zhông sāng mō,老手，比喻熟練的意思。,,,,短語,,10社會關係與行為
10-12,背家濟个,bǎ gā zì gāi,"乞丐，指靠討飯、要錢過活的人。","例如：你莫看佢背家濟个形投，厥名下有幾下間樓屋。",你不要看他乞丐的樣子，他名下有好幾間樓房。,,動詞,,10社會關係與行為
10-13,背鑊,bǎ vòg,"形容駝背時好像背著一個鍋子，基本上也達到病態了，具貶義。","例如：𫣆等若係笑人背鑊，會分人講無家教。",我們如果笑人家駝背，會被人說沒家教。,,形容詞,,10社會關係與行為
10-14,百家貓,bâg gā ngiàu,"比喻愛串門子的人，亦可說「過家貓」。","例如：這個人百家貓个樣，尞到半夜還毋知好轉。",這個人很愛串門子，玩到半夜還不知道該回來。,,名詞,,10社會關係與行為
10-15,伯公生鬚,bâg gūng sāng sī,"形容不慌不忙、從容不迫，老神在在的樣子。（歇）","例如：佢在這位做事十外年，堵著事情斯像伯公生鬚个樣，毋會緊張。",他在這工作十幾年，遇到事情老神在在，不會緊張。,,短語,,10社會關係與行為
10-16,半精毋戇,bàn zīn m̌ ngòng,"罵人言行無知不正經。","例如：毋好恁泥有也講無也講，恁半精毋戇會分人笑。",別這樣有也說沒有也在說，這麼不知道分寸會被人家笑話。,,形容詞,,10社會關係與行為
10-17,半頭青,bàn těu ciāng,指未成熟的青澀少年。,,,,名詞,,10社會關係與行為
10-18,半份婿郎半份子,bàn fùn sè lǒng bàn fùn zîi,女婿等於半個兒子，表示都是一家人。,,,,短語,,10社會關係與行為
10-19,半釐命,bàn lǐ miàng,福薄命薄之人。,,,,名詞,,10社會關係與行為
10-20,半桶水,bàn tûng shûi,"喻學藝不專精，一知半解的人。","例如：厥个手藝學到半桶水斯喋喋滾，已會个樣。",他的手藝學到半調子就不斷誇言，自以為是。,,名詞,,10社會關係與行為
10-21,砰砰滾,bòng bòng gûn,"形容人生氣發飆的樣子。","例如：這後生人動啊著斯砰砰滾，面臭臭看䟘來實在當得人惱。",這年輕人動不動就發飆，臉臭臭的看起來真的很討人厭。,,副詞,動詞,10社會關係與行為
10-22,挷東籬補西壁,bāng dūng lǐ bû sī biâg,"猶言「剜肉補瘡」，或喻經濟拮据。","例如：阿明屋家當苦，愛用著錢該下輒輒愛挷東籬補西壁。",阿明家裡很苦，要用到錢的時候常常剜肉補瘡。,,短語,,10社會關係與行為
10-23,挷縫,bāng pùng,"抽空。","例如：厥店項生理恁好，愛挷縫來食下飯都無恁該。",他的店生意這麼好，要撥時間來吃一下飯都沒那麼容易。,,動詞,,10社會關係與行為
10-24,挷衫尾,bāng sām mūi,"喻跟隨人後。","例如：你去臺北，使得分𠊎挷衫尾無？",你去臺北，可以讓我跟嗎？,,動詞,,10社會關係與行為
10-25,凴壁毋知壁轉,bèn biâg m̌ dī biâg zhòn,喻倚恃過度，不知進退。,,,,短語,,10社會關係與行為
10-26,鱉腳趖出來,biêd giôg sǒ chûd lǒi,露出馬腳，喻露出破綻或現出弊端。,,,,短語,,10社會關係與行為
10-27,變面,bièn mièn,"翻臉。","例如：佢斯無好分人講哦，動啊著斯變面。",他這人可說不得的，動不動就翻臉。,,動詞,,10社會關係與行為
10-28,放火燒屋逐老鼠,biòng fô shēu vûg giûg lò chû,用火燒房子的方式驅趕老鼠，指小題大作，得不償失，同「殺雞取卵」。,,,,短語,,10社會關係與行為
10-29,放月鴿,biòng ngièd gâb,放鴿子。,,,,動詞,,10社會關係與行為
10-30,發冷,bûd láng,"無聊，責備人沒有做得完善的話。","例如：還發冷，好好个面爪去流血。",真糟糕，好好的臉抓到流血。,,形容詞,,10社會關係與行為
10-31,發大冷,bûd tài láng,"罵人沒擔當。","例如：發大冷个，自家个爺哀破病毋照顧，還敢去花天酒地。",真是無言，自己的父母生病不照顧，還敢去花天酒地。,,副詞,,10社會關係與行為
10-32,發大脹,bûd tài zhòng,"詛咒人家肚子發脹而死。","例如：莊項个了尾子壞事做絕，正會分人罵發大脹。",莊裡的敗家子壞事做盡，才會被人詛咒肚子發脹而死。,,形容詞,,10社會關係與行為
10-33,發瘟,bûd vūn,"詛咒的話（得瘟疫）；瘟疫流行。","例如：做差一屑細事，毋好用「發瘟」个字眼來罵人。",做錯一點小事，不要用「得瘟疫」的字眼來罵人。,,動詞,,10社會關係與行為
10-34,發脹鬼,bûd zhòng gûi,"原意為得浮腫病的人，後常用於詛咒，令人氣結。","例如：今晡日去農會買肥料，無買著又還堵著該個發脹鬼，還譴！",今天去農會買肥料，沒買到又還遇到那個討厭鬼，真生氣！,,名詞,,10社會關係與行為
10-35,背囊揹砧枋,bòi nǒng bǎ zēm biōng,"原指背上背著砧板被人剁，比喻任人責罵，亦可說「背囊揹大鼓」。","例如：自家恁好做，這下背囊揹砧枋斯莫怨怪別人！",自己這麼愛做，現在被罵了就不要責怪別人。,,短語,,10社會關係與行為
10-36,幫襯,bōng cèn,"幫忙；陪襯；捧場。","例如：做事有人幫襯，斯會較輕鬆。<br>例如：紅花若有綠葉幫襯，斯會較靚。<br>例如：生理愛有人氣來幫襯，正會鬧熱、賺錢。","工作有人幫忙，就會比較輕鬆。<br>紅花若有綠葉陪襯，就會更漂亮。<br>生意要有人來捧場，才會熱鬧、賺錢。",,動詞,,10社會關係與行為
10-37,搭人食,dâb ngǐn shìd,"搭伙。","例如：佢做學生該下，在臺北搭人食。",他當學生的時候，在臺北搭伙。,,動詞,,10社會關係與行為
10-38,斧頭削自家个柄毋著,bû těu siôg cī gā gāi biàng m̌ dô,斧頭雖然很鋒利，但仍無法削到自己的握柄，比喻有很多事情自己是無能為力的。,,,,短語,,10社會關係與行為
10-39,畚箕承尿,bùn gī shǐn ngiàu,用畚箕來盛裝尿液，僅暫時應急罷了，比喻暫用一下下。（歇）,,,,動詞,,10社會關係與行為
10-40,分人戳,būn ngǐn côg,"罵人的話，指某人行為不好，需要人來責備。","例如：生理人毋好做都恁絕，無斯會分人戳哦。",做生意的人不要做得這麼絕，否則可會被責備哦。,,動詞,,10社會關係與行為
10-41,分人刻,būn ngǐn kâd,"喻被人狠狠地責罵、教訓。","例如：佢毋知做毋著麼个，緊分人刻。",他不知道做錯什麼，一直被人家罵。,,動詞,,10社會關係與行為
10-42,扯人面皮,châ ngǐn mièn pǐ,不給人面子，傷人自尊。,,,,動詞,,10社會關係與行為
10-43,扯衫裾補背囊,châ sām gì bû bòi nǒng,撕下衣襟上的布，補背後的大洞，喻無濟於事或徒勞無功。,,,,短語,,10社會關係與行為
10-44,插花,câb fā,"賭局進行時，由局外人搭角共任，喻參與別人的事情而獲利，或是加入陣容中增加趣味的動作。","例如：放月鴿過關比賽，輒輒會有插花賭徼个情形。",放鴿子過關比賽，常常會有局外人賭博的情形。,,動詞,,10社會關係與行為
10-45,撨位,ciǎu vùi,"調度位子。","例如：老人家一上車，大家斯撨位分佢坐。",老人家一上車，大家就讓位給他坐。,,動詞,,10社會關係與行為
10-46,牛瘻,ngiǔ lěu,形容很調皮好動而機伶的小孩，亦可說「番㓾頭」。,,,,名詞,,10社會關係與行為
10-47,剷人,cân ngǐn,"手指著人大聲責罵。","例如：毋較認真兜做，等一下頭家又會剷人咧。",不認真點做，等一下老闆又要罵人了。,,動詞,,10社會關係與行為
10-48,躁光狗,càu gōng giêu,比喻焦躁不安、不易平靜的人，亦可說「躁光蟲」，常用指孩子。,,,,名詞,,10社會關係與行為
10-49,躁光蟲,càu gōng chǔng,指焦躁不安、過動的小孩，亦可說「躁光蟲，蠕蠕動」。,,,,名詞,,10社會關係與行為
10-50,痴痴,chē chē,"行為放蕩不檢、三八的樣子。","例如：莫恁泥痴痴好無？較正經兜！",不要這麼三八樣好嗎？正經一點。,,形容詞,,10社會關係與行為
10-51,賊惡過人,cèd ôg gò ngǐn,做賊的比主人還要兇，喻理不直卻氣勢凌人。,,,,短語,,10社會關係與行為
10-52,賊過閂門,cèd gò cōn mǔn,"事前未提防，事發損失後才匆忙補救，喻無濟於事，亦可說「蛇過尋棍」。","例如：賊過閂門，毋赴咧。",小偷都走了才閂門，來不及了。,,短語,,10社會關係與行為
10-53,痴哥（痴哥沷沷）,chī gō (chī gō bàd bàd),"男子好女色。","例如：佢看著靚細妹，講話同目神表現都當痴哥。",他看到漂亮女孩，講話和眼神表現得很好色。,,形容詞,,10社會關係與行為
10-54,痴哥伯,chī gō bâg,"原意為痴情的男子，後指好色的男人。","例如：這個細倈，逐擺都會去惹細妹，人喊佢痴哥伯。",這個男生，每次都會去招惹女生，大家叫他好色男。,,名詞,,10社會關係與行為
10-55,㓾人喊救命,chǐ ngǐn hēm giù miàng,喻惡人先告狀。,,,,形容詞,,10社會關係與行為
10-56,直腸直肚,chìd chǒng chìd dû,"指一根腸子通到底，喻做人直爽，沒有心機。","例如：厥性格直腸直肚，同麼人都合得著。",他的個性直爽，跟什麼人都合得來。,,形容詞,,10社會關係與行為
10-57,直白,chìd pèd,"清楚明白；喻乾脆；喻妥當。","例如：搭信，毋當自家去較直白。",託人，不如自己去更直截了當。,,形容詞,,10社會關係與行為
10-58,直擼,chìd lū,"率性而為的態度。","例如：阿明該人直擼，下把無上無下，莫同佢忒計較。",阿明那人很直率，有時候沒大沒小，別跟他太計較。,,形容詞,,10社會關係與行為
10-59,逞後生,chîn hèu sāng,"自以為年輕而放肆。","例如：洗頭那毛愛吹燥來，毋好逞後生，等你老該下斯知咧。",洗頭要吹乾，不要自以為年輕，等你老了就知道了。,,動詞,,10社會關係與行為
10-60,座食莫座爽,cò shìd mòg cò sông,"寧可吃掉，不要浪費。","例如：座食莫座爽，桌項伸个菜食得个，拿轉去食。",寧可吃掉也不要浪費，桌上剩餘的菜還能吃的，拿回去吃。,,短語,,10社會關係與行為
10-61,座大份,cò tài fùn,"占著、選擇大的那一份。","例如：這兩兄弟分財產，阿哥講愛座大份，兩儕冤家泌背。",這兩兄弟分財產，哥哥說要大份的，兩個人吵得不可開交。,,動詞,,10社會關係與行為
10-62,座定敗,cò tìn pài,"孤注一擲、豁出去了。","例如：這擺佢座定敗，逐項都報名參加，若係過無得獎斯準備收山咧。",這次他豁出去了，每個項目都報名參加，若再沒得獎就準備收山了。,,動詞,,10社會關係與行為
10-63,草蜢撩雞公,cô mâg liǎu giē gūng,蚱蜢戲弄公雞，只有被雞吃的份，喻自不量力。,,,,短語,,10社會關係與行為
10-64,坐船望船走,cō shǒn mòng shǒn zêu,"坐船的人希望船能順利出航，喻同心協力，共達目的，源自「坐船望船走，騎馬望馬飆」。","例如：人講「坐船望船走」，係講應著人這頭路來，大家斯愛同心將活動辦成功。",人家說「坐船的人都希望能夠順利出航」，如果答應了人家的工作，大家就要同心協力將活動辦成功。,,短語,,10社會關係與行為
10-65,撮假,côd gâ,"以虛假騙人或粗陋敷衍。","例如：飯店同人辦酒席，定著毋好忒撮假，若無，一擺人都驚著哩喲。",飯店幫人代辦酒席，一定不要太敷衍，否則，一次就嚇到人囉。,,動詞,,10社會關係與行為
10-66,撮眼花,côd ngiên fā,"乘人不備時動手腳。","例如：賭徼場會撮眼花，毋好去賭。",賭場最會動手腳，不要去賭。,,動詞,,10社會關係與行為
10-67,鑿空鬥榫（鬥空鬥榫）,còg kūng dèu sûn (dèu kūng dèu sûn),"喻相互勾結、狼狽為奸。","例如：厥兩儕長在鑿空鬥榫害人，總有一日會分人捉去坐囹。",他們倆常常狼狽為奸害人，總有一天會被人抓去坐牢。,,動詞,,10社會關係與行為
10-68,菜籃㧡水,còi lǎm kāi shûi,菜籃是有孔隙的，用菜籃去擔水，則水會漏盡，喻徒勞無功，源自「菜籃㧡水無採工」。,,,,短語,,10社會關係與行為
10-69,財多勢大,cǎi dō shì tài,有錢有勢。,,,,形容詞,,10社會關係與行為
10-70,賺皮疾,còn pǐ cìd,"平添皮肉之痛。","例如：恁好搞！橫倒咧哦！正經係賺皮疾。",這麼貪玩！跌倒了喔！真的是平白添痛。,,動詞,,10社會關係與行為
10-71,賺衰,còn/tàn sōi,"好心沒好報。","例如：好心同你𢯭手還分你嫌，正經係賺衰。",好心幫你還被你嫌棄，真的是好心沒好報。,,動詞,,10社會關係與行為
10-72,撞差路,còng cā lù,"走錯路。","例如：阿珠仰恁久還吂到？敢係撞差路咧？",阿珠怎麼這麼久還沒到？難道是走錯路了？,,動詞,,10社會關係與行為
10-73,怙杖顛倒撐,gù chông diēn dò càng,手杖原本是為年長者服務，反而為年輕的人所用，比喻事情一反常態。,,,,短語,,10社會關係與行為
10-74,長病無孝子,chǒng piàng mǒ hàu zîi,長期臥病的父母需要照護，即使孝子也恐不堪負荷，心力交瘁。,,,,短語,,10社會關係與行為
10-75,長山賣鴨卵,chǒng sān mài âb lôn,"流傳在臺灣的俗話，回到「長山」去賣鴨蛋，婉指人去世或死亡。","例如：講著該阿水伯，幾下年前斯轉去長山賣鴨卵咧。",說到那個阿水伯，幾年前就過世了。,,短語,,10社會關係與行為
10-76,長山目鏡各人合,chǒng sān mûg giàng gôg ngǐn gâg,喻每人的眼光不一樣。,,,,短語,,10社會關係與行為
10-77,長屎胐,chǒng shì vûd,"指一坐就坐得很久，不會立即離開的人。","例如：阿火伯實在長屎胐，限勢吾屋家事頭恁多，佢還在該尞到毋知走。",阿火伯實在很能久坐，我家裡事情已經這麼多了，他還在那邊聊到不肯走。,,形容詞,,10社會關係與行為
10-78,抽猴筋,chiū hěu gīn,"找做錯事的人算帳。","例如：這個店員个態度已毋好，等經理來，正同佢抽猴筋。",這個店員的態度很差，等經理來，再來找他算帳。,,動詞,,10社會關係與行為
10-79,出差世,chûd cā shè,"生不逢時，罵人出錯世，投錯胎，很糟糕之意。","例如：出差世斯愛煞猛做，正會改變自家个命運。<br>例如：還出差世！仰脣食去恁醉，毋知食撇幾多罐高粱！","生不逢時就要努力，才會改變自己的命運。<br>真是糟糕！怎麼喝得這麼醉，不知道喝了多少罐高粱！",,動詞,,10社會關係與行為
10-80,出空,chûd kūng,"走出去，比喻出外見世面。","例如：歸日毋出空，囥命係無？<br>例如：毋識出空係無？問麼个都毋知。","整天沒出去，躲在家逃命是嗎？<br>沒見過世面是嗎？問什麼都不知道。",,動詞,,10社會關係與行為
10-81,刺著人,ciûg dô ngǐn,"冒犯了別人。","例如：你毋好濫糝講話，正毋會刺著人。",你不要胡亂講話，才不會冒犯人。,,動詞,,10社會關係與行為
10-82,打𫝘咕,dâ àng gū,逗嬰兒發出聲響。「𫝘咕」是嬰兒學語聲。,,,,動詞,,10社會關係與行為
10-83,打跛腳雞,dâ bǎi giôg giē,"欺負弱小，打落水狗。","例如：你生來高長大漢，專門欺負細人，打跛腳雞，算麼个好漢？",你長得人高馬大，專門欺負小孩，欺負弱小，算什麼好漢？,,動詞,,10社會關係與行為
10-84,打粗,dâ cū,"謂很會吃、很能吃，形容不挑食的人。","例如：細人打粗又肯食，所以生來當砸磳。",小朋友很能吃又肯吃，所以長得很結實。,,形容詞,,10社會關係與行為
10-85,打頓屈,dâ dùn kùd,"小孩子生氣臉臭臭，不發一語生悶氣。","例如：老弟打頓屈，一個人面臭臭坐在廳下，毋聲毋氣。",弟弟鬧脾氣，一個人臉臭臭坐在客廳，不發一語。,,動詞,,10社會關係與行為
10-86,打落,dâ lòg,輕視、奚落。俗諺：「人愛人打落，火愛人點著」，喻人需受激勵，才會奮發向上。,,,,動詞,,10社會關係與行為
10-87,打卵見黃,dâ lôn gièn vǒng,"性急，要求馬上見效、立竿見影，有迫不及待之意。","例如：做麼个事情都共樣，總係想愛打卵見黃，毋當定定來做較穩當。",做什麼事情都一樣，總是想要立竿見影，不如慢慢地做比較穩當。,,短語,,10社會關係與行為
10-88,打若所費,dâ ngiā sô fùi,"讓你破費了。","例如：恁敗勢，做細生日也還打若所費。",真不好意思，做小生日還讓您破費。,,短語,,10社會關係與行為
10-89,打白行,dâ pàg hǎng,"白走一趟。","例如：石灰掞路，打白行。（諺）",把石灰撒在路上，跟著白色的石灰走。比喻白走一趟。,,動詞,,10社會關係與行為
10-90,打冇嘴,dâ pàng zhòi,"隨口說大話而無實際行動。","例如：打冇嘴佢係專門个，你哪有恁多閒時間好插佢！",說大話是他專長，你哪有那麼多時間理他！,,動詞,,10社會關係與行為
10-91,打蛇打七寸,dâ shǎ dâ cîd cùn,"打蛇打頭後七寸才是關鍵要害，比喻做事情要抓到重點，亦可說「知得孔竅，打得鬼噭」。","例如：人講打蛇打七寸，這官司愛贏斯愛先抓捉著重要个證據，若無講較多乜無效。",人家說打蛇要打七寸，這官司要贏就要先掌握重要的證據，不然說再多也沒用。,,短語,,10社會關係與行為
10-92,打撞窿,dâ còng lǔng,"錯過、沒有交集。","例如：佢去若屋家，你走來吾屋家，兩儕打撞窿。",他去你家，你跑來我家，兩個彼此錯過。,,形容詞,,10社會關係與行為
10-93,敲油,kàu rhiǔ,"敲詐、敲竹槓。","例如：佢毋係正經愛買東西，怕係愛來敲油个，愛細義！",他不是真的要買東西，可能是要來敲竹槓的，要小心！,,動詞,,10社會關係與行為
10-95,打狗冇,dâ giêu pàng,"不懂意思跟著人唸；空泛不實的言談。","例如：細人毋知意思跈先生打狗冇，還係跈來已像。<br>例如：莫聽佢講都口涎波潑已會个樣，打狗冇忒等，佢哪識去做過！","小孩子不知道意思跟著老師空唸，還是跟得頗像樣。<br>別聽他說得口沫橫飛很會的樣子，空談而已，他哪曾去做過！",,動詞,,10社會關係與行為
10-96,打屁安狗心,dâ pì ōn giêu sīm,"原是說先放屁來安慰飢餓的狗，後指說些不實際的話來敷衍應付。","例如：這兜政策對老百姓全無好處，使得講係打屁安狗心。",這些政策對老百姓全沒好處，可以說是在敷衍應付而已。,,短語,,10社會關係與行為
10-97,溚垤,dàb dè,"不乾脆，拖泥帶水的樣子，常用於負面，亦可說「溚溚垤垤」。","例如：你講佢溚垤，毋過佢做事手板已遽，毋會得人惱。",你說他拖泥帶水，不過他做事動作很快，不會惹人厭。,,形容詞,,10社會關係與行為
10-98,答識人,dâb shîd ngǐn,與人酬答，遇紅白喜事，彼此包禮答謝。,,,,動詞,,10社會關係與行為
10-99,答識人禮,dâb shîd ngǐn lī,情誼之間的酬答禮儀。,,,,動詞,,10社會關係與行為
10-100,帶壞帶樣（帶壞樣）,dài fài dài rhòng (dài fài rhòng),"指破壞成例，作不良示範。","例如：做阿哥个莫帶壞帶樣，老弟老妹會學。",當哥哥的別作不良示範，弟弟妹妹會學。,,動詞,,10社會關係與行為
10-101,帶監帶監,dài gām dài gām,"採半逼迫方式把東西給人或要人做事。","例如：佢恁多歲咧，還毋討親，分厥爺哀帶監帶監安排看親。",他這麼大歲數了，還不娶親，被他父母強迫安排相親。,,副詞,,10社會關係與行為
10-102,帶毋落窟,dài m̌ lòg kûd,"指死時帶不進墓穴裡。","例如：錢罅使斯好，賺恁多乜帶毋落窟。",錢夠用即可，賺那麼多也帶不進墓穴。,,動詞,,10社會關係與行為
10-103,擔竿無齾,dàm gōn mǒ ngâd,"扁擔兩頭若無溝槽，挑起東西時就很難同時顧到兩邊，喻顧此失彼。","例如：日時頭愛上班，暗晡頭又愛打夜學，擔竿無齾，實在難耐。",白天要上班，晚上又要上課，顧此失彼，實在難熬。,,短語,,10社會關係與行為
10-104,膽大大,dâm tài tài,"用來安慰小孩子膽子要大一點的話語。","例如：毋使驚毋使驚，膽大大，做公做太。",別怕別怕，膽子大，做爺爺做曾祖父。,,形容詞,,10社會關係與行為
10-105,譫哆,dǎm dé,"閒聊，漫無主題隨意的聊天。","例如：今晡日毋使上班係無？仰脣還在這譫哆？<br>例如：臨暗較涼，隔壁鄰舍會在禾埕項譫哆。","今天不用上班是嗎？怎麼還在這邊聊天？<br>傍晚比較涼，鄰居會在院子內聊天。",,動詞,,10社會關係與行為
10-106,單頭話,dān těu fà,"單方面的話，片面之詞。","例如：單頭話毋好全信，正毋會分人騙。",片面之詞不要全信，才不會被人騙。,,名詞,,10社會關係與行為
10-107,單人獨馬,dān ngǐn tùg mā,"比喻自己一人單獨行動，沒有絲毫外來的助力。","例如：佢做任何事都當好單人獨馬，無愛別儕來𢯭手。",他做任何事都很喜歡單獨行動，不喜歡別人來幫忙。,,形容詞,,10社會關係與行為
10-108,頂頂碓碓,dâng dâng dòi dòi,"指說話、做事顛三倒四或遺忘。","例如：𠊎這下記才毋好，講話翻去翻轉，頂頂碓碓。<br>例如：佢酒食去醉摸摸，講話翻去翻轉，頂頂碓碓。","我現在記性不好，講話顛三倒四，忘東忘西。<br>他酒喝到醉得不行，講話翻來覆去，顛三倒四。",,形容詞,,10社會關係與行為
10-109,頂碓,dâng dòi,"以言語作弄他人；指人迷糊搞不清楚狀況。","例如：莫緊頂碓佢，佢係使毋得講笑个人。",別一直作弄他，他是不能開玩笑的人。,,動詞,,10社會關係與行為
10-110,喋,dē,"誇言。","例如：厥該個人已好喋，做毋著个事情還緊講。",他這個人最愛誇大，做不到的事情還一直說。,,動詞,,10社會關係與行為
10-111,喋喋滾,dè dè gûn/dē dē gûn,"不斷誇言。","例如：佢長在喋喋滾，講佢全世界尞透透。",他常常不斷誇言，說他全世界玩透透。,,副詞,動詞,10社會關係與行為
10-112,鬥到角㪐,dèu dò gôg lûd,"牛一直爭鬥到角都掉下來，形容爭執到底，導致兩敗俱傷。","例如：這兩儕當好鬥，逐擺都鬥到角㪐，實在無結煞。",這兩人很愛鬥，每次都鬥到兩敗俱傷，真是不知如何是好。,,短語,,10社會關係與行為
10-113,鬥搭,dèu dâb,"搭配得當、有默契。","例如：該兩兄弟做事一等鬥搭，無人比得。",那兩兄弟工作非常有默契，無人能比。,,形容詞,,10社會關係與行為
10-114,鬥腳,dèu giôg,"補足人數。","例如：厥等愛打麻雀，這下少一腳，你來鬥腳好無？",他們要打麻將，現在少一個人，你來湊人數好嗎？,,動詞,,10社會關係與行為
10-115,知差,dī cā,"知道錯了，有後悔的意思。","例如：這下正知差，還毋會忒慢。",現在才知道錯，還不算太慢。,,動詞,,10社會關係與行為
10-116,知衰,dī sōi,"知道自己的劣勢處境。","例如：人無愛𢯭你，你斯愛知衰。",人家不要幫你，你就得知道自己處境不佳。,,動詞,,10社會關係與行為
10-117,知上知下,dī shòng dī hà,"知道為人處事的禮節。","例如：阿奶阿腦阿華做麼个都知上知下，當曉得。",奶奶稱讚阿華做什麼都知道為人處事的禮節，很懂事。,,動詞,,10社會關係與行為
10-118,吊尾錘,diàu mūi chǔi,指排行最小的兒子。,,,,名詞,,10社會關係與行為
10-119,屌射,diâu shà,"責罵。","例如：仰脣做都分人屌射，將就莫做好咧。",怎麼做都被人臭罵，乾脆不要做好了。,「射」，暫用字,動詞,,10社會關係與行為
10-120,刁古董,diāu gû dûng,"故意作弄人。","例如：莫同佢刁古董，放佢過啦！",別如此作弄他，放過他啦！,,形容詞,,10社會關係與行為
10-121,跌陣,diêd chìn,"脫隊，跟不上隊伍，落在隊伍之後。","例如：尞一下，等跌陣个人到正共下行。",休息一下，等脫隊的人到了再一起走。,,動詞,,10社會關係與行為
10-122,張鬼,diōng gûi,"以一種為難人或向人撒嬌的手段達成目的。","例如：這細人當會張鬼，莫分佢跈！",這小孩子很會使性子，別讓他跟！,,動詞,,10社會關係與行為
10-123,張張掣掣（抽抽掣掣）,diōng diōng chêd chêd (chiū chiū chêd chêd),"撒嬌、使性子，以時而要時而不要的刁難方式向人求取。","例如：喊佢去買一下豆油，佢張張掣掣毋肯去。",叫他去買個醬油，他使性子不肯去。,,動詞,,10社會關係與行為
10-124,倒去倒轉,dò kì dò zhôn,"來來回回做重複的事情。","例如：你仰脣倒去倒轉？敢係毋記得麼个東西係無？<br>例如：佢講个古倒去倒轉，敢係癲倲撇咧？","你怎麼來來回回？難道是忘了什麼東西嗎？<br>他說的故事反反覆覆，難道是年老糊塗了？",,動詞,,10社會關係與行為
10-125,倒頭嫲,dò těu mǎ,因離婚再返家的女子，常用於貶義。,,,,名詞,,10社會關係與行為
10-126,倒樹摘牛眼,dô shù zâg ngiǔ ngiên,為了摘取龍眼而砍倒龍眼樹，猶如殺雞取卵，因小題大作而得不償失，亦可說「擎銃打蚊」。,,,,短語,,10社會關係與行為
10-127,多子多衍牽,dō zîi dō rhēn kiēn,源自互文「多子多衍牽，少子成神仙」，指子女生得多，牽掛也就相對較多。,,,,短語,,10社會關係與行為
10-128,多子餓死爺,dō zîi ngò sî rhǎ,子女生得多，反而沒人會想去奉養父親。,,,,短語,,10社會關係與行為
10-129,當樑,dòng liǒng,"幹練有擔當。","例如：有恁當樑个總經理，難怪董事長交腳得。",有這麼幹練的總經理，難怪董事長可以高枕無憂。,,形容詞,,10社會關係與行為
10-130,當肯行,dōng hên hǎng,"願意為他人奔走服務，形容人很勤快不推拖。","例如：這個里長，人喊斯當肯行，難怪連任恁多屆。",這位里長，人家呼喚就很願意做，難怪連任如此多屆。,,形容詞,,10社會關係與行為
10-131,當食人,dōng shìd ngǐn,"喻非常愛占人便宜，騙人圖利。","例如：該間店个頭家當食人，莫去同佢交關。<br>例如：該家人當食人，不時將車停過隔壁人个車格項。","那間店的老闆很會占人便宜，別去他那消費。<br>那家人很愛占人便宜，經常將車子停過隔壁人的車格上。",,形容詞,,10社會關係與行為
10-132,肚飽目歪,dû bâu mûg vāi,"吃碗內看碗外，喻貪心不足。","例如：該個人肚飽目歪，自家有好食還想愛食別儕个。",那個人很貪心，自己有得吃還想要吃別人的。,,形容詞,,10社會關係與行為
10-133,堵堵撐撐,dǔ dǔ càng càng,"形容愛頂嘴、唱反調。","例如：佢長在斯對爺哀堵堵撐撐，一屑都無好望。",他常常就對父母頂嘴，一點都無法指望。,,動詞,,10社會關係與行為
10-134,揬來揬去,dûd lǒi dûd kì,"碰來碰去、彼此撩弄。","例如：愛食飯斯坐好來食，毋好在該揬來揬去，恁毋像人！",要吃飯就坐著好好吃，不要在那邊玩來玩去，真不像樣！,,動詞,,10社會關係與行為
10-135,揬𠊎知,dûd ngǎi dī,"暗中知會我。","例如：你坐吾隔壁，等一下若係有麼个講毋著个，記得愛揬𠊎知。",你坐我旁邊，等會兒若有什麼說錯的，記得要暗中知會我。,,動詞,,10社會關係與行為
10-136,對佢噭,dùi gǐ gièu,"被他氣哭，表示哭也無濟於事之狀態。","例如：佢匱都無錢好還，你對佢噭也無法度。",他窮得無錢可還，你對他哭也無濟於事。,,短語,,10社會關係與行為
10-137,對毋過,dùi m̌ gò,"配不上、不合算。","例如：吾這棟屋同你斗換該坵田，實在對毋過！",我這棟屋子和你換那塊田地，實在不合算！,,動詞,,10社會關係與行為
10-138,對人死,dùi ngǐn sî,"謂極度的怨怪人家，要死要活的樣子。","例如：一下無順厥意，斯愛對人死，實在還得人惱。",一下子不順他的意，就要死要活，實在很討人厭。,,動詞,,10社會關係與行為
10-139,隨嘴出,sǔi zhòi chûd,"反應靈敏、脫口直說，對答如流。","例如：佢講話當順溜，輒輒都隨嘴出全毋會打結。<br>例如：講著山歌佢最慶，聲聲句句隨嘴出。","他說話很流利，常常都對答如流完全不會打結。<br>說到山歌他最厲害，聲聲句句脫口出。",,動詞,,10社會關係與行為
10-140,對手親,dùi shiû cīn,"因婚姻關係所成立的兩親家。","例如：厥等兩家係對手親，平常時已有來去。",他們兩家是兩親家，平常很有來往。,,名詞,,10社會關係與行為
10-141,應嘴應鼻,èn zhòi èn pì,"老是與人頂嘴。","例如：恁細斯會應嘴應鼻，已無規矩。",這麼小就會跟人家頂嘴，真沒規矩。,,動詞,,10社會關係與行為
10-142,畫虎膦,fà/vàg fû lîn,"喻吹牛。","例如：一尾魚兩指大忒等，講麼个有十外斤，聽你在該畫虎膦。",一條魚兩隻手指大而已，說什麼有十幾斤，聽你在那裡吹牛。,,動詞,,10社會關係與行為
10-143,化眼,fà ngiên,"遮蔽或轉移別人視線，讓人看不清真相的手法。","例如：變奇術个人會同人化眼，分人恅著係有鬼同佢𢯭手。",魔術師會轉移人的視線，讓人以為是有鬼在幫他忙。,,名詞,,10社會關係與行為
10-144,花心（心花花）,fā sīm (sīm fā fā),"不能專一心思，集中心力、情感於某個人、事、物身上。","例如：你毋好恁花心，會討毋著餔娘。<br>例如：後生人做頭路，盡驚花心，到尾來會一事無成。","你別這麼花心，會娶不到老婆。<br>年輕人工作，最怕心花花，到最後會一事無成。",,形容詞,,10社會關係與行為
10-145,葩頭（花頭）,pā těu (fā těu),"穿著花俏，也可指人心性不定、好玩樂。","例如：你著去恁葩頭，愛去哪尞？<br>例如：佢已葩頭，嘴甜舌滑專專拐細妹人斯有。","你穿得這麼花俏，要去哪玩？<br>他很好玩樂，油腔滑調專門在拐女生。",,形容詞,,10社會關係與行為
10-147,花珞珞,fā lôg lôg,"不安於本分，心意不確定。","例如：厥心思花珞珞，又想唱歌，又想跳舞。",他心思左右為難，又想唱歌，又想跳舞。,,形容詞,,10社會關係與行為
10-148,活活跳,vàd vàd tiǎu,"形容人活力十足，很活躍的樣子。","例如：講佢中風無人會信，行路還活活跳。",說他中風沒有人會信，走路還很有活力的樣子。,,動詞,,10社會關係與行為
10-149,飯匙堵貓,pòn shǐ dǔ ngiàu,原意為以其人之道還治其身，現多有誤用為以歪理搪塞他人。,,,,短語,,10社會關係與行為
10-150,番撿著錫,fān giâm dô siâg,喻如獲至寶，愛不釋手的樣子。,,,,短語,,10社會關係與行為
10-151,空空缺缺,kūng kūng kiêd kiêd,"點子多；細微末節。","例如：在這公司做恁久，麼个空空缺缺佢都知。",在這間公司工作這麼久，有什麼內幕他都知道。,,動詞,,10社會關係與行為
10-152,翻去翻轉（翻牙倒齒）,fān kì fān zhôn (fān ngǎ dò chî),"說話翻來覆去，反覆無常。","例如：該個後生人食酒醉咧，講話翻去翻轉，聽都毋識。",那個年輕人喝醉了，說話反覆無常，聽都聽不懂。,,動詞,,10社會關係與行為
10-153,揈人,fēn ngǐn,理會人。常用在否定句。,,,,動詞,,10社會關係與行為
10-154,會毋直,fùi m̌ chìd,"無法跟人家交代。","例如：你同厥衫搣都爛恁大空，這下你斯會毋直咧。",你把他的衣服弄到破這麼大洞，這下你可無法交代了。,,動詞,,10社會關係與行為
10-155,火缽添油,fô bâd tiām rhiǔ,喻火上加油。,,,,形容詞,,10社會關係與行為
10-156,火燒山累著猴,fô shēu sān lùidô hěu,喻受到無妄之災。,,,,短語,,10社會關係與行為
10-157,火燒豬頭,fô shēu zhū těu,面熟、面善的意思。（歇）,,,,形容詞,,10社會關係與行為
10-158,火灰性,fô fōi sìn,"比喻生氣來得快，消得也快，似灰燼的熱度很快消失。","例如：佢這人哦，火灰性啦，事情過撇斯好咧！",他這人哦，來得快去得快啦，事情過了就好了！,,形容詞,,10社會關係與行為
10-159,和倒轉去,fǒ dò zhôn kī,"歸於和好；按原來形式套回去。","例如：兩公姐離婚了後，落尾又和倒轉去。<br>例如：窗框㪐撇，同佢和倒轉去。","兩夫妻離婚後，後來又言歸於好。<br>窗框脫軌了，把它裝回去。",,動詞,,10社會關係與行為
10-160,房內,fǒng nùi,"同族親戚。","例如：族譜有記載各房內人个重要事蹟。",族譜有記載各房親戚族人的重要事蹟。,,名詞,,10社會關係與行為
10-161,房頭內人,fǒng těu nùi ngǐn,近系的宗親族人。,,,,名詞,,10社會關係與行為
10-162,虎膦轟天,fû lîn pàng tiēn,"老是愛吹牛的樣子。","例如：該個男人總係虎膦轟天，講个話鬼都無愛信。",那個男人總是愛吹牛，說的話連鬼都不信。,,動詞,,10社會關係與行為
10-163,狐狸莫笑貓,fǔ lǐ mòg siàu ngiàu,自己能力也不好，沒資格取笑別人能力差；後面完整語句為「共樣尾翹翹」或「平平尾翹翹」。,,,,短語,,10社會關係與行為
10-164,湖鰍合䱻,fǔ ciū gâg vàd,"喻胡亂牽扯一通，讓人分不清楚。","例如：一還一，二還二，愛搣清楚，莫湖鰍合䱻。",一歸一，二歸二，要搞清楚，別牽扯在一起。,,形容詞,,10社會關係與行為
10-165,服侍阿公,fùg sìi ā gūng,如侍奉爺爺一般周到殷勤。,,,,形容詞,,10社會關係與行為
10-166,暈餔娘,fǔn bū ngiǒng,"很想娶老婆。","例如：厥哥半年來暈餔娘，屋家罕得看著人。",他哥哥近半年想娶老婆，家裡不容易看到他。,,動詞,,10社會關係與行為
10-167,覂人飯碗,fûng ngǐn pòn vân,"讓人失去工作或賴以維生的工具。","例如：一個人个行踏愛有準則，定著毋好做該覂人飯碗个情事。",一個人的行為舉止要有準則，一定不要做那種讓人失去工作的事情。,,動詞,,10社會關係與行為
10-168,風神碌碌,fūng shǐn lûg lûg,"威風凜凜，意氣揚揚的樣子。","例如：佢毋會挶派頭，公司開恁大間也毋會風神碌碌，已難得。",他不會裝派頭，開那麼大間公司也不會洋洋得意，很難得。,,形容詞,,10社會關係與行為
10-169,紅咚咚,fǔng dǔng dǔng,"鮮豔的紅，有紅過頭意味，偏負面。","例如：該嘴脣膏去紅咚咚，顛倒無較靚。",那嘴脣塗得紅紅的，反而沒有比較漂亮。,,形容詞,,10社會關係與行為
10-170,嫁出男賣出女,gà chûd nǎm mài chûd n̂g,指彼此之間已無瓜葛，不再有牽連的關係。,,,,短語,,10社會關係與行為
10-171,假砸,gâ zâb,"裝健壯。","例如：麼个天時？你著短袖，假砸！寒著斯知咧！",什麼天氣？你穿短袖，裝勇！感冒你就知道了！,,形容詞,,10社會關係與行為
10-172,家神透外鬼,gā shǐn tèu nguài gûi,喻吃裡扒外。,,,,短語,,10社會關係與行為
10-173,呷呷滾,gàb gàb gûn,"很喜歡說且話多不停。","例如：佢呷呷滾麼个都講，完全無準則。",他話說不停什麼都說，完全沒有斟酌。,,副詞,,10社會關係與行為
10-174,合鬼毋相同,gâb gûi m̌ siōng tǔng,"個性怪異，與人不易相處。","例如：厥該人正經係合鬼毋相同，你莫插佢。",他這人真的是個性怪異，你別理他。,,短語,,10社會關係與行為
10-175,喈喈滾,gǎi gǎi gûn,"怨聲連連。","例如：歸隻牛毋見都無講，挷一支毛斯喈喈滾。",整隻牛不見都不說，拔了一根毛就怨聲連連。,,副詞,動詞,10社會關係與行為
10-176,敢生敢死,gâm sāng gâm sî,"為人行事大膽、不顧生死。","例如：厥个人敢生敢死，又合當會謀，賺已多身家。",他為人行事大膽，又很會規劃，賺很多家產。,,形容詞,,10社會關係與行為
10-177,監你賠,gām hň pǒi,"要求你賠償。","例如：你莫儘採搞人个東西，若係搣壞撇，人斯會監你賠。",你別隨便玩別人的東西，如果弄壞了，人家就會要你賠。,,動詞,,10社會關係與行為
10-178,教料（教招）,gàu liàu (gāu zhēu),教養、管教。「無教招」指父母管教不夠嚴，孩子不知管教之意；「早死爺娘，無人教招」指人沒有教養。,,,,動詞,,10社會關係與行為
10-179,摝屎棍,lûg shî gùn,"指搬弄是非，搞破壞的人。","例如：該個摝屎棍當會燒壞話，舞都歸莊人冤家泌背。",那個惹事鬼很會造謠挑撥，弄得整個村莊的人吵得不可開交。,,名詞,,10社會關係與行為
10-180,交陪,gāu pǔi,"交往、來往。","例如：你這恁多朋友毋係賭徼斯係啉酒，不准你同厥等交陪！",你這麼多朋友不是賭博就是喝酒，不准你跟他們來往！,,動詞,,10社會關係與行為
10-181,交手亂拳,gāu shiû lòn kiěn,"形容做一件事情，眾人的意見彼此糾葛。常與「七手八腳」連用。","例如：做事，成半下人多還較慘，七手八腳，交手亂拳。",做事情，有時候人多還更慘，七手八腳，意見糾葛。,,形容詞,,10社會關係與行為
10-182,教書先生个手巾,gāu shū sīn sēn gāi shiû gīn,包書，與包輸諧音，意謂輸定了。,,,,短語,,10社會關係與行為
10-183,面舐舐,mièn shē shē,不知羞恥的樣子。,,,,形容詞,,10社會關係與行為
10-184,拘禮,gī lī,被禮數所拘限。,例如「毋使拘禮」表毋須拘禮。,,,形容詞,,10社會關係與行為
10-185,唊嘴,giàb zhoi ˋ,"以嘴巴開合不止，指稱多話說個不停的樣子。「唊嘴嫲」表話多的女人。","例如：佢當唊嘴，見堵著人都講無停。",他很多話，每遇到人就說個不停。,,形容詞,,10社會關係與行為
10-186,遽板,giâg bân,"做事手腳伶俐，不會拖泥帶水。","例如：毋使愁，佢當遽板，這件事佢兩下半斯做得好。",別擔心，他動作很快，這件事他一下子就做得好。,,形容詞,,10社會關係與行為
10-187,撿人食,giâm ngǐn shìd,指供養他人或給人吃，以人代指父母。,,,,動詞,,10社會關係與行為
10-188,頸偏偏（頸橫橫）,giâng piēn piēn (giâng vǎng vǎng),"桀驁不服的樣子。","例如：講佢兩句忒等，佢斯毋歡喜，頸偏偏愛相打樣。",說他兩句而已，他就不高興，不服氣要打架一樣。,,形容詞,,10社會關係與行為
10-189,驚燒怕冷,giāng shēu pà lēn,"指一個人做事沒有魄力，這也怕那也怕，謂做事畏縮不果斷。","例如：你正學出師毋好驚燒怕冷，正會做得成。",你剛出師別這也怕那也怕，才能成事。,,形容詞,,10社會關係與行為
10-190,驚驚躡躡,giāng giāng ngiâb ngiâb,"行為舉止躲躲閃閃的樣子。","例如：佢毋知做麼个虧心事，正會恁泥驚驚躡躡。",他不知道做了什麼虧心事，才會這樣躲躲閃閃的。,,形容詞,,10社會關係與行為
10-191,驚驚忸忸,giāng giāng nùg nùg,"畏畏縮縮的樣子。","例如：自該擺比賽得獎過後，佢斯變都當有自信，做事毋會過驚驚忸忸。",自從那次比賽得獎後，他就變得很有自信，做事不會再畏畏縮縮。,,形容詞,,10社會關係與行為
10-192,雞胲仙,giē gōi siēn,"喻吹牛大王。","例如：雞胲仙講个話聽過斯好，毋使忒認真啦！",吹牛大王說的話聽聽即可，別太認真！,,名詞,,10社會關係與行為
10-193,雞塒下絡食,giē zì hā lôg shìd,喻不知奮發上進，只懂在家爭利，撿現成的；亦說人毫無格局，只會在小地方與人爭奪。,,,,短語,,10社會關係與行為
10-194,決截,giêd ziêd,"形容做事果斷，動作乾脆不拖拉。","例如：堵著要緊个時節，佢做事當決截。 　",遇到緊急的時候，他做事很果斷。,,形容詞,,10社會關係與行為
10-195,結舌締碓,giêd shèd dì dòi,"說話結結巴巴的樣子。","例如：阿明講話毋清楚、結舌締碓，又好講話。",阿明說話不清楚、結結巴巴的，又喜歡說話。,,形容詞,,10社會關係與行為
10-196,奸鬼,giēn gûi,"推諉、不負責任的人。","例如：愛負責任个事，自家毋做喊人去做，正經係一個奸鬼。",要負責任的事情，自己不做叫人去做，真的是一個不負責任的人。,,名詞,,10社會關係與行為
10-197,奸宰,giēn zâi,"原是指奸詐的宰相，今形容奸詐，或泛指奸詐的人。","例如：該個人正經已奸宰，尋佢𢯭手，若無好空，佢正無愛揈你。",這個人真的很奸詐，找他幫忙，若沒有好處，他才不理你。,,名詞,,10社會關係與行為
10-198,噭眵嫲,gièu zhī mǎ,"指愛哭的女孩。","例如：毋好動啊著斯噭，會分人笑講係噭眵嫲。",別動不動就哭，會被人家笑說是愛哭鬼。,,名詞,,10社會關係與行為
10-199,狗呷烏蠅,giêu gàb vū rhǐn,"本意為狗張開嘴要咬蒼蠅，喻無實效的動作。","例如：歸朝脣聽佢講戇話，斯像狗呷烏蠅个樣。",整個早上聽他說些不盡人情的話，就像狗咬蒼蠅沒意義。,,短語,,10社會關係與行為
10-200,狗掀門簾,giêu hiēn mǔn liǎm,"比喻人只靠一張嘴，光說不練的人。","例如：該個人斯像狗掀門簾，全食一張嘴，信用毋得。",那個人光說不練，無法信任。,,短語,,10社會關係與行為
10-201,狗拖犁,giêu tō lě,"喻非其能力所及，無法勝任。","例如：喊細人做恁重个事，斯像狗拖犁个樣，仰會使得。",叫小孩做這麼粗重的工作，就像要狗拉犁一樣，怎麼可能。,,短語,,10社會關係與行為
10-202,狗打屁,giêu dâ pì,"放狗屁，喻無用之話語。","例如：聽佢在該狗打屁，厥話聽毋得啦。",聽他在那裡放狗屁，他的話不能聽啦。,,動詞,,10社會關係與行為
10-203,嬌尸撥撥,giāu shī bàd bàd,"很會撒嬌。","例如：恁大人咧，還嬌尸撥撥，還見笑。",這麼大了，還這麼愛撒嬌，真是丟臉。,,形容詞,,10社會關係與行為
10-204,腳底打脈,giôg dê dâ mâg,"腳底量脈搏，「尋毋著症頭」，表示做事抓不到重點。","例如：尋拳頭師傅起屋正經係腳底打脈，完全毋使望。",找武術教練蓋房子真的是抓不到重點，完全不用期待。,,短語,,10社會關係與行為
10-205,腳撐撐,giôg càng càng,"一般泛指漠不關心，站在那裡直挺挺不肯動，喻人心生叛逆，不聽從規勸，不肯順從。","例如：阿貴今年國中二年生咧，厥叔喊佢兜一下凳頭，斯腳撐撐，全毋肯行前。",阿貴今年國二了，他叔叔叫他搬一下凳子，就不肯動，完全不願走上前。,,形容詞,,10社會關係與行為
10-206,腳跔跔,giôg giū giū,"因為某事而不願前去面對，有退縮不前的意味。","例如：外背無落霜雪，毋會幾冷，莫腳跔跔毋敢出門。",外面沒下雪，不會太冷，別畏畏縮縮不敢出門。,,形容詞,,10社會關係與行為
10-207,挶派頭,giùg pài těu,裝成紳士或淑女的模樣，有負面意象。,,,,動詞,,10社會關係與行為
10-208,挶屎轟天,giùg shî pàng tiēn,"驕傲得很。","例如：你啊！係過恁泥挶屎轟天，你看麼人愛插你。",你啊！如果再這樣囂張跋扈，你看誰要理你。,,形容詞,,10社會關係與行為
10-209,挶身分,giùg shīn fùn,"為顯示身分而裝腔作勢。","例如：佢盡會挶身分，驚人毋知佢有錢个樣。",他很會裝腔作勢，怕別人不知道他有錢的樣子。,,動詞,,10社會關係與行為
10-210,過房,gò fǒng,"將兒子過繼給兄弟。","例如：佢無降倈，厥哥个倈過房一個分佢傳香火。",他沒生兒子，他哥哥過繼一個兒子讓他傳宗接代。,,動詞,,10社會關係與行為
10-211,過手,gò shiû,"經手；得手。","例如：數个事情總下阿美過手个，係有問題尋佢問。<br>例如：吂過手个東西，毋使恁暢。","帳目的事情都是阿美經手的，若有問題找她問。<br>還沒得手的東西，別高興得太早。",,動詞,,10社會關係與行為
10-212,過嘴,gò zhòi,"傳話、加油添醋，另有被人批評之意。","例如：你知斯好，毋好過嘴知無？<br>例如：你自家做好來，莫分人過嘴。","你知道即可，不要傳話知道嗎？<br>你自己做好，別讓人家批評。",,動詞,,10社會關係與行為
10-213,過橋丟楄,gò kiǎu diū biên,"喻忘恩負義。","例如：無採大家為著厥个事情跳上跌落，事情過撇，佢嗄過橋丟楄，毋識人咧。",枉費大家為了他的事情忙上忙下，事情過後，他卻忘恩負義，裝不認識了。,,短語,,10社會關係與行為
10-214,過詐,gò zà,"通過、渡過；得手、達到目的。","例如：菜脯晒去差毋多，過晒加一日斯過詐咧。<br>例如：佢分詐騙電話騙過詐，了撇幾下十萬。","蘿蔔乾晒得差不多，再多晒一天就可以了。<br>他被詐騙電話騙得手，損失了幾十萬。",,動詞,,10社會關係與行為
10-215,膏著人（同著人）,gǒ dô ngǐn (tǔng dô ngǐn),與人有染。,,,,動詞,,10社會關係與行為
10-216,膏嗟,gǒ ziǎ,"柔性遊說他人接受。","例如：佢當挶屎，愛人膏嗟佢，佢正愛去。",他很傲慢，愛人家遊說他，他才要去。,,動詞,,10社會關係與行為
10-217,貪該（該暢）,tām gōi (gōi tiòng),"活該。","例如：喊你莫搞你還緊搞，玩具搣壞撇，這下斯貪該咧！",叫你別玩你還一直玩，玩具弄壞了，現在可活該了！,,形容詞,,10社會關係與行為
10-218,觀音跌落崁,guān rhīm diêd lòg kàm,「罅佛」，諧音「罅咈」，表示做得很辛苦或表示很勉強。,,,,短語,,10社會關係與行為
10-219,褒都會企起來,bō dō vōi kī kî lǒi,"超過應有的讚美，有點過度的誇讚。","例如：阿元嫂當會煮食，歸莊人都褒都會企起來。",阿元嫂很會烹飪，整村人都讚不絕口。,,短語,,10社會關係與行為
10-220,講花舌,gông fā shèd,"說謊話。","例如：頭擺吾姆家教當嚴，細人講花舌，會分佢扭嘴角。",以前我媽媽家教很嚴謹，小孩子說謊，會被她捏嘴角。,,動詞,,10社會關係與行為
10-221,講毋會分醒,gông m̌ vōi fūn ciâng,再三勸說，仍執迷不悟。,,,,短語,,10社會關係與行為
10-222,講戇話,gông ngòng fà,"只講不盡情理的話。","例如：講戇話个，喊𠊎一百個銀同佢換十個銀，係你，你敢愛？",淨講些不合理的話，叫我一百元跟他換十元，若是你，你要嗎？,,動詞,,10社會關係與行為
10-223,講頭知尾,gông těu dī mūi,"聞一知十，觸類旁通。","例如：該個細人一踢三通、講頭知尾。",那個小朋友舉一反三、才說頭就知道尾。,,動詞,,10社會關係與行為
10-224,講天缺,gông tiēn kiêd,"說誇大、不切實際的事。","例如：聽佢講天缺，毋當去看書。",聽他說些不切實際的，不如去看書。,,動詞,,10社會關係與行為
10-225,講脧話,gông zói fà,"指所說的話很不盡情理，屬較不雅用語。","例如：講脧話，𠊎會嫁分佢？又毋係發癲正得。",說什麼傻話，我會嫁給他？又不是瘋了不成。,,動詞,,10社會關係與行為
10-226,講番話,gông fán fà,說人家聽不懂的話。,,,,動詞,,10社會關係與行為
10-227,講猴話,gông hěu fà,講俏皮話，開玩笑。,,,,動詞,,10社會關係與行為
10-228,姑換嫂,gū vàn sô,丈夫的姊妹與自己的兄弟聯姻。,,,,短語,,10社會關係與行為
10-229,精砉（砉精）,zīn guàg (guàg zīn),"形容人精明到極點，也可指植物的果實飽滿，欲增加程度亦可說「砉瀝精」。","例如：莫看佢討个餔娘戇戇，降个倈已精砉。<br>例如：今年年冬當好，尾冬禾粒粒砉精。","別看他娶的老婆傻傻的，生的兒子可是很精明的。<br>今年收成很好，二期稻粒粒飽滿。",,形容詞,,10社會關係與行為
10-230,怪怨,guài rhèn,"埋怨、責怪。","例如：考試考毋好愛檢討自家，莫怪怨先生出个題目忒難。",考試考不好要檢討自己，不要埋怨老師出的題目太難。,,動詞,,10社會關係與行為
10-231,乖張,guāi zhōng,"溫順乖巧。","例如：厥妹乖張又知人我，逐儕看著做下褒都會企起來。",他女兒乖巧又懂事，每個人看了都稱讚不已。,,形容詞,,10社會關係與行為
10-232,慣嘴,guàn zhòi,"同樣的話說多了變成習慣，也可表同樣的東西，吃多了變習慣。","例如：地豆恁好食，食著會慣嘴。<br>例如：釅茶恁多種，𠊎還係食烏龍茶較慣嘴。","花生很好吃，吃了會上癮。<br>濃茶這麼多種，我還是喝烏龍茶比較習慣。",,動詞,,10社會關係與行為
10-233,耿性耿性,guên sìn guên sìn,"形容人個性耿直。","例如：阿文哥做人耿性耿性，較倚恃得。",阿文哥為人耿直，較能信賴。,,形容詞,,10社會關係與行為
10-234,公郎（公子）,gūng lǒng (gūng zîi),尊稱他人的兒子。,,,,名詞,,10社會關係與行為
10-235,哈哈砰砰,hǎ hǎ bòng bòng,"指人花樣多，多用於誇大其辭，無中生有；另形容耳聾者與人交談時經常鷄同鴨講、大聲說話的樣子。","例如：該人講話哈哈砰砰，你愛細義兜。",那人說話很誇大，你得小心點。,,形容詞,,10社會關係與行為
10-236,合裁,hàb cǎi,"共同裁決事情。","例如：該條農路分水打撇咧，大家來合裁一下愛仰脣整。",那條農用道路被水沖掉了，大家來裁決一下要如何整修。,,動詞,,10社會關係與行為
10-237,咍咍滾,hnāi hnāi gûn,"因疲累而唉聲連連。","例如：你搣麼个搣都恁悿，搣去咍咍滾？",你弄什麼弄得這麼累，弄到唉聲連連？,,動詞,,10社會關係與行為
10-238,懈懈怠怠,hâi hâi tâi tâi,"喻做事怠惰拖延。","例如：人若係試著艱苦，斯愛遽遽去分先生看，毋好懈懈怠怠。",人若覺得難受，就要趕緊去看醫生，別怠惰拖延。,,形容詞,,10社會關係與行為
10-239,憨痴,hām chē,"憨貌，形容人講話或做事不知分寸。","例如：仰會恁憨痴，使毋得講个乜同人扡扡出來。",怎麼會這麼愚蠢，不該講的也全部揭露出來。,,形容詞,,10社會關係與行為
10-240,憨搭,hām dâb,"指不加理智分析，亂管閒事，亦可說「憨憨搭搭」。","例如：正經話無幾多句，憨搭个話講講揫一千擔。",正經的話沒幾句，不合理的話講了一大堆。,,形容詞,,10社會關係與行為
10-241,憨牯,hām gû,"比喻不明事理或老實憨厚的男性。","例如：阿發哥做事情同講話都不褡不膝，正經係大憨牯。",阿發哥做事情和說話都不像樣，真的是不明事理的人。,,名詞,,10社會關係與行為
10-242,鹹菜型,hǎm còi hǐn,"喻個性隨和。","例如：佢同麼人都攞得，阿爸講佢係鹹菜型。",他跟誰都合得來，爸爸說他是鹹菜型的人很隨和。,,形容詞,,10社會關係與行為
10-243,閒神野鬼,hǎn shǐn rhā gûi,"喻無所事事、游手好閒的人，具貶義。","例如：二十歲咧，還日日在該打電動，閒神野鬼个樣。",二十歲了，還每天在那打電動，像孤魂野鬼一樣游手好閒。,,名詞,,10社會關係與行為
10-244,行踏,hǎng tàb,"行為舉止。","例如：看厥行踏，定著係有家教个人。",看他行為舉止，一定是有家教的人。,,名詞,,10社會關係與行為
10-245,行頭（擎頭）,hǎng těu (kiǎ těu),"統率、領導、組織事或活動，可做動詞及名詞。","例如：這擺同學會，你來行頭。<br>例如：這擺打醮做行頭个人係王總理。","這次同學會，你來組織。<br>這次打醮做領導的人是王總理。",,動詞,名詞,10社會關係與行為
10-246,好喋,hàu dē,"愛誇口吹牛，但說的未必是真理。","例如：厥該張嘴盡好喋，麼个天文地理都喋得著。",他那張嘴很愛吹牛，天文地理什麼的都可以吹牛。,,動詞,,10社會關係與行為
10-247,好唧唧,hàu zìd zìd,"興致勃勃，帶有負面意涵。","例如：無錢賭徼又還好唧唧，實在好賭。",沒錢賭博又還興致勃勃，實在愛賭。,,形容詞,,10社會關係與行為
10-248,好拔,hàu bàd,"愛現、誇耀。","例如：佢當好拔，做細生日，也請十外張桌。",他很愛炫耀，做小生日，也請客十幾桌。,「拔」，暫用字,形容詞,,10社會關係與行為
10-249,好鬥牛,hàu dèu ngiǔ,"生性好鬥的人。","例如：這細人當惡，動啊著斯撩人尋人相打，實在係好鬥牛。",這小孩很凶，動不動就捉弄人找人打架，生性實在好鬥。,,名詞,,10社會關係與行為
10-250,好做王,hàu zò vǒng,喜歡稱王。,,,,動詞,,10社會關係與行為
10-251,耗漦,hāu siǎu,"人說話虛構或誇大其辭的事。","例如：你講話實在當耗漦，男人仰可能會降細人？",你說話真的很誇大，男人怎麼可能會生孩子？,,形容詞,,10社會關係與行為
10-252,後來嫲,hèu lǒi mǎ,鄙稱後妻、繼母。繼父則稱「後叔」。,,,,名詞,,10社會關係與行為
10-253,後生條,hèu sāng tiǎu,年輕小伙子。,,,,名詞,,10社會關係與行為
10-254,猴哥,hěu gō,"指行為不按常規或調皮的人。","例如：該細人一下飆上飆下，一下又亂動別人个東西，正經係猴哥。",那小孩一下子跳上跳下，一下子又亂動別人的東西，真的是很調皮的人。,,名詞,,10社會關係與行為
10-255,性暴暴,sìn pàu pàu,"個性暴躁的樣子。","例如：佢見擺做事都性暴暴，因致大家已驚佢。",他每次做事就暴躁，所以大家很怕他。,,形容詞,,10社會關係與行為
10-256,起人起客（喜客）,kî ngǐn kî kâg (hî kâg),"對人很客氣。","例如：佢當起人起客，人客一來斯頭頷尾鑿。",他很客氣，客人一來就和順招待。,,形容詞,,10社會關係與行為
10-257,起魯夫,kî lū fū,"發作粗暴的行為。","例如：莫看佢溫馴溫馴，起魯夫个時節，閻羅王都驚佢。",別看他溫馴的樣子，脾氣一來，閻羅王都怕他。,,動詞,,10社會關係與行為
10-258,挾錢,hiâb ciěn,私自收藏錢財或藏匿錢財。,,,,動詞,,10社會關係與行為
10-259,媱嫲頭（媱嫲）,hiǎu mǎ těu (hiǎu mǎ),稱無端生事，引人注意的女人。,,,,名詞,,10社會關係與行為
10-260,媱妮妮,hiǎu nîd nîd,搔首弄姿，很騷包的樣子。,,,,形容詞,,10社會關係與行為
10-261,座爽,cò sông,"造成浪費。","例如：輒輒聽人講「座食莫座爽」，斯係喊𫣆等愛儆惜食物，毋好耗爽。",常常聽人說「寧吃勿浪費」，就是叫我們要愛惜食物，不要浪費。,,動詞,,10社會關係與行為
10-262,形投,hǐn dǎu,"神情儀態。","例如：電視肚做戲个，該形投看䟘來當生趣。",電視裡的演員，那神情看起來很有趣。,,名詞,,10社會關係與行為
10-263,耗造,hò cò,"不愛惜物資。","例如：毋好恁耗造，還用得个東西毋好擲撇。",不要這麼浪費，還可以用的東西別丟棄。,,形容詞,,10社會關係與行為
10-264,好肚屎,hô dû shî,"謂婦人生的兒女很有成就。","例如：厥心臼好肚屎，細人毋係博士斯係做頭家。",他媳婦肚子很會生，小孩不是博士就是當老闆。,,名詞,,10社會關係與行為
10-265,好毋知足,hô m̌ dī ziûg,"已經很好了仍再要求，用在貶義，有貪求無厭的意思。","例如：你這人哦！好毋知足，日過來恁舒爽，還緊唉歪命。",你這人啊！貪求無厭，日子過得這麼舒服，還一直哀聲嘆氣說命不好。,,形容詞,,10社會關係與行為
10-266,何麼死苦,hǒ mâ sî kû,何苦來哉。,,,,短語,,10社會關係與行為
10-267,學話,hòg fà,"學講話；說人壞話。","例如：毋好亂學話，無斯會分自家帶來麻煩。",不要亂說人壞話，不然會給自己帶來麻煩。,,動詞,,10社會關係與行為
10-268,發性,fâd siàng,"發脾氣。","例如：人又無講佢，做麼个好好恬恬發性，恁奇怪。",人家又沒說他，幹嘛無緣無故發脾氣，真奇怪。,,動詞,,10社會關係與行為
10-269,學嘴學鼻,hòg zhòi hòg pì,"模仿他人的語氣說話。","例如：佢像鸚哥个樣，當會學嘴學鼻。",他像鸚鵡一樣，很會模仿他人說話。,,動詞,,10社會關係與行為
10-270,呵呵咄咄（喝喝咄咄）,hôd hôd dôd dôd,"厲聲叱罵、罵不停。","例如：正寫毋著一隻字，斯呵呵咄咄，壓力當大你知無？",才寫錯一個字，就罵不停，壓力很大你知道嗎？,,動詞,,10社會關係與行為
10-271,夜摸,rhà mó,指在夜間工作或活動的人，即夜貓子。,,,,名詞,,10社會關係與行為
10-272,扡壁,rhâ biâg,"手抓牆壁，比喻困苦求助的狀態。","例如：天光日愛考試咧，佢到今還在該睡，任講都毋聽，正經會扡壁。",明天要考試了，他到現在還在那睡，怎麼說都不聽，真的好無助。,,形容詞,,10社會關係與行為
10-273,掗核,ǎ hèd,"把持著、掌握著。","例如：阿明个月給分厥餔娘掗核，一個月伸一萬個銀好使忒等。",阿明的薪水被他妻子掌握著，一個月剩一萬元可用而已。,,動詞,,10社會關係與行為
10-274,扡著屎,rhâ dô shî,"欲得反失。","例如：佢見擺都貪利便車儘採停，這擺扡著屎咧，分警察開罰單。",他每次都貪圖方便車子隨便停，這次踢到鐵板了，被警察開罰單。,,形容詞,,10社會關係與行為
10-275,扡頸（擳胲）,rhâ giâng (zièd gōi),"抓脖子，是表示遇著困難待解決。","例如：賺無三個錢，愛畜一陣大細，正經會扡頸，愛仰結煞正好？",賺沒多少錢，要養一家大小，真的有困難，要怎麼辦才好？,,動詞,,10社會關係與行為
10-276,扡爪,rhâ zâu,"表勤勞、很積極想賺錢，一般用在婦女身上。","例如：厥老公過身，好得佢恁扡爪，五個細人正畜得起。",她老公過世，幸虧她很勤勞賺錢，才養得起五個小孩。,,形容詞,,10社會關係與行為
10-277,一家一務,rhîd gā rhîd mù/vù,"各人有各人的事務，不必干涉他人。","例如：一家一務，你顧好自家斯好，毋好去插人屋家个事。",每家有每家的事務，你顧好自己即可，別去管人家家裡的事情。,,形容詞,,10社會關係與行為
10-278,冤家泌背,rhēn gā bì bòi,"形容吵得不可開交。","例如：現下个電視，日日都在報冤家泌背个新聞，莫看較贏。",現在的電視，每天都在報導吵架的新聞，別看比較好。,,動詞,,10社會關係與行為
10-279,冤家羅債,rhēn gā lǒ zài,"與人吵架打罵，結怨結仇。","例如：共家人愛和和挼挼，毋好一日到暗冤家羅債。",一家人要和和氣氣，不要一天到晚吵架。,,動詞,,10社會關係與行為
10-280,圓扁嘴,rhěn biên zhòi,"指一個人比較會改變立場，很圓滑取巧。","例如：你毋好恁圓扁嘴，緊同人詏該有个無个。<br>例如：厥人當慶，一張圓扁嘴，明明烏个分佢講到變白个。","你不要那張嘴這麼會改變立場，一直跟人家爭論有的沒的。<br>他人很厲害，一張圓滑的嘴，明明黑的被他說成白的。",,形容詞,,10社會關係與行為
10-281,延纏,rhěn chěn,"向後推遲耽擱。","例如：這事愛遽遽做撇，莫過延纏咧。",這工作要趕緊做完，別再拖延了。,,動詞,,10社會關係與行為
10-282,妖精,rhēu zīn,"形容喜歡興風作浪的樣子，具貶義。","例如：該個人盡妖精，專門講人个壞話。",那個人最喜歡興風作浪，專門說人家的壞話。,,形容詞,,10社會關係與行為
10-283,養蛇食雞,rhōng shǎ shìd giē,養蛇吃雞，喻姑息養奸。,,,,動詞,,10社會關係與行為
10-284,癢噦,rhōng vē,"形容動不動就哭的情形，或是稍有一點皮毛之痛就呼天搶地，毫無疼痛忍受度之人。","例如：這細人當癢噦，你莫同佢尞較贏。<br>例如：佢分蚊叼著，爪溜皮忒等，斯噭都噦噦滾，實在還癢噦。","這小孩動不動就哭，你別跟他玩比較好。<br>他被蚊子叮到，抓破皮而已，就哭到哇哇叫，真是無法忍受痛苦。",,形容詞,,10社會關係與行為
10-285,噦噦嘶嘶,vè vè sè sè,"不斷哭喊，多用小孩子身上較多。","例如：佢還癢噦哦，注一下射忒等，斯噭都噦噦嘶嘶。",他很不耐痛喔，打一下針而已，就不斷哭喊。,,動詞,,10社會關係與行為
10-286,有出有入,rhiū chûd rhiū ngìb,"指人或財務金錢等有進有出。","例如：這數有出有入，捍數个人愛記清楚來。<br>例如：錢銀有出有入，愛用斯用，知好省斯好，毋好忒齧察。","這帳有進有出，管帳的人要記清楚。<br>金錢有進有出，要用就用，知道省就好，不要太吝嗇。",,短語,,10社會關係與行為
10-287,有家有竇,rhiū gā rhiū dèu,"有家庭，有妻兒子女，相反詞為「無家無竇」。","例如：𠊎有家有竇，過年過節定著愛轉屋家。",我有妻兒子女，過年過節一定要回家。,,短語,,10社會關係與行為
10-288,有來有去,rhiū lǒi rhiū kì,"形容言語滔滔不止，說得煞有其事貌；有來往，交情良好。","例如：阿財哥臺頂講都有來有去，毋知在該講麼个，講毋知煞。<br>例如：親戚之間有來有去，感情正會長久。","阿財哥臺上說得煞有其事，不知道在那講什麼，講到不知道要停下來。<br>親戚之間有來有往，感情才會長久。",,短語,,10社會關係與行為
10-289,遊遊野野,rhiǔ rhiǔ rhā rhā,"遊蕩無所事事。","例如：這個後生人下班後煞猛進修，毋會跈人遊遊野野，當多人安腦。",這年輕人下班後努力進修，不會跟人遊蕩無所事事，很多人稱讚。,,動詞,,10社會關係與行為
10-290,致衰人,zhì sōi ngǐn,"笑死人、丟臉。","例如：食到恁多歲咧，連買個東西都毋會，致衰人正得。",長那麼大了，連買個東西都不會，真是丟人。,,動詞,,10社會關係與行為
10-291,接腳女（接腳妹）,ziâb giôg n̂g (ziâb giôg mòi),若某男妻死，另娶某女入門，則稱某女為某男前妻父母的接腳女。,,,,名詞,,10社會關係與行為
10-292,占先行,ziàm sēn hǎng,"搶先。","例如：厥手腳當遽，一下無看著，斯分佢占先行。",他手腳很快，一下子沒看到，就被他搶得先機了。,,動詞,,10社會關係與行為
10-293,尖燒,ziām shēu,"擠進人群中湊熱鬧。","例如：這片人都罅擺咧，你又還愛去同人尖燒。<br>例如：該張桌既經坐淰咧，你還去同人尖燒。","這邊人都夠了，你又還要去跟人家擠。<br>那張桌已經坐滿了，你還去跟人家擠。",,動詞,,10社會關係與行為
10-294,靚款,ziāng kuân,"穿得很漂亮。","例如：佢今晡日一身靚款，不知愛去哪。",他今天穿得一身漂亮，不知道要去哪。,,形容詞,,10社會關係與行為
10-295,僬懠,ziāu zǐ,"指人小氣巴拉；身體毛病多。","例如：這細人當僬懠，麼个東西都毋肯借人搞。<br>例如：這個人已多僬懠，長在去分醫生看。","這小朋友小氣巴拉的，什麼東西都不肯借別人玩。<br>這個人身體毛病很多，常常去看醫生。",,形容詞,,10社會關係與行為
10-296,唧唧啐啐,zìd zìd zùd zùd,"竊竊私語。","例如：厥兩儕在該唧唧啐啐講恁久，毋知在講麼个。",他們倆在那竊竊私語說那麼久，不知道在說什麼。,,動詞,,10社會關係與行為
10-297,積惡,zîd ôg,"積聚罪惡，通常是負面用語。","例如：人講：「前世積惡，正會折壽。」",人家說：「前世累積罪惡，才會折短壽命。」,,動詞,,10社會關係與行為
10-298,唚唚㗱㗱,zīm zīm zìb zìb,"彼此相親嘴，形容親暱的樣子。","例如：公園肚輒輒看得著相愛个男女，在該唚唚㗱㗱。",公園內常常看得到相愛的男女，在那親暱的親嘴。,,動詞,,10社會關係與行為
10-299,尖鑽（進鑽）,ziām zòn (zìn zòn),"善於謀劃鑽研；上進。","例如：阿富一路里來都當尖鑽，哪位有錢賺佢斯去。<br>例如：佢當尖鑽，當會謀頭路做。","阿富一直以來都很善於謀劃鑽研，哪裡有錢賺他就去。<br>他很上進，很擅長規劃事業。",,形容詞,,10社會關係與行為
10-300,精砉砉,zīn guàg guàg,"精明的樣子。","例如：這細人精砉砉，會算會除，還會掌店招待人客。",這小孩很精明，會算會除，還會顧店招待客人。,,形容詞,,10社會關係與行為
10-301,精精,zīn zīn,"很精明。","例如：佢分你緊咄，本來精精个都分你咄到𠕆𠕆咧。",他被你一直斥責，本來很精明的都被你罵得笨笨的。,,形容詞,,10社會關係與行為
10-302,精硞硞,zīn kòg kòg,"很精靈、很聰明。","例如：厥屋家个細人，逐個精硞硞，讀書當識。",他家裡的孩子，每個都聰明得很，很會讀書。,,形容詞,,10社會關係與行為
10-303,精人使嘴,zīn ngǐn sîi zhòi,"聰明的人常動嘴使喚。","例如：精人使嘴，戇人出力。",聰明的人出張嘴，愚笨的人出力氣。,,短語,,10社會關係與行為
10-304,精食,zīn shìd,"形容人專挑好的來吃的習性。","例如：「燒」粢「冷」粽確實有影！頭擺人已精食。",「熱」麻糬「冷」粽子確實是真的！以前的人很懂吃。,,形容詞,,10社會關係與行為
10-305,精腳,zīn giôg,"形容人很精明。","例如：同該種精腳个人交朋友，毋食虧斯好偷暢咧！毋使想講愛占厥便宜。",跟那種精明的人交朋友，沒吃虧就該偷笑了！別想要占他的便宜。,,形容詞,,10社會關係與行為
10-306,酒癖,ziû piâg,"酒後之酒品。","例如：阿哥酒癖當好，酒食落去斯恬恬睡目毋會吵人。",哥哥酒品很好，酒喝下去就安靜地睡覺不會吵人。,,名詞,,10社會關係與行為
10-307,足相,ziûg siòng,"指人動輒生氣、很難相處。","例如：佢當足相，無意無思，動啊著斯罵人。<br>例如：佢當足相，東西分人摸毋得。","他很易怒，無緣無故，動不動就罵人。<br>他很難相處，東西不讓人摸。",,形容詞,,10社會關係與行為
10-308,刻臭頭,kâd chiù těu,"指被狠狠地責罵。","例如：佢長在分厥姆刻臭頭，罵久乜蠻皮咧。",他常常被他媽媽罵到臭頭，罵久也不痛不癢了。,,形容詞,,10社會關係與行為
10-309,刻定,kâd tìn,"深度確定。","例如：這日大家都刻定好咧，你還有意見仰脣當時毋講？",這日子大家都確定好了，你還有意見怎麼當時不說？,,形容詞,,10社會關係與行為
10-310,謹核使,giûn hèd sîi,"有節制地使用。","例如：阿麟賺無幾多錢，佢逐個月都愛算好謹核使，還愛長兜餔娘本。",阿麟賺沒多少錢，他每個月都要算好節制用，還要存些結婚錢。,,形容詞,,10社會關係與行為
10-311,勘勘裁裁,kām kām cǎi cǎi,"商量未定。","例如：恁多人勘勘裁裁，較裁都裁毋定哪個案較好。",那麼多人猶豫未定，怎麼討論都論不定哪個案子比較好。,,動詞,,10社會關係與行為
10-312,挳字眼,kàng sìi ngiên,"挑人毛病。","例如：你做，𠊎來相，挳字眼麼人乜會！",你做，我來看，雞蛋裡挑骨頭誰都會！,,動詞,,10社會關係與行為
10-313,訄洗,kāu sê,"諷刺。","例如：毋好恁泥訄洗人，別人聽著心肝肚會毋爽快。",別這樣諷刺人家，別人聽了心裡會不舒服。,,動詞,,10社會關係與行為
10-314,擎頭帶腦,kiǎ těu dài nô,"帶頭、主導。","例如：做賊分警察捉著愛坐囹，擎頭帶腦該個罪較重。",當賊被警察抓到要坐牢，主導的人罪較重。,,動詞,,10社會關係與行為
10-315,擎腳,kiǎ giôg,"原意為抬腳，隱喻伺候他人，多為負面。","例如：這擺你係考得著律師，𠊎同你擎腳。",這次你要是考得上律師，我會伺候你。,,動詞,,10社會關係與行為
10-316,擎頭旗,kiǎ těu kǐ,"居領導地位。","例如：擎頭旗个人愛有帶頭个要領。",領導的人要有帶頭的要領。,,形容詞,,10社會關係與行為
10-317,擎頭毋起,kiǎ těu m̌ kî,"抬不起頭來。","例如：這擺考試打尾等，害佢嗄擎頭毋起。",這次考試最後一名，害他抬不起頭來。,,動詞,,10社會關係與行為
10-318,儆核,kiàng hèd,"儉省著；也指謹慎的意思。","例如：東西恁貴，愛儆核食。<br>例如：做月个時節，做麼个都愛儆核。","東西這麼貴，要省著吃。<br>坐月子的時候，做什麼都要謹慎。",,動詞,,10社會關係與行為
10-320,儆嘴,kiàng zhòi,"謹慎飲食。","例如：想愛減肥，斯愛儆嘴。<br>例如：胃腸消化毋好个人，食東西愛當儆嘴。","想要減肥，飲食就要謹慎。<br>胃腸消化不好的人，吃東西要很謹慎。",,動詞,,10社會關係與行為
10-321,跋壁,bâg biâg,"爬牆壁，形容面臨困境而束手無策的樣子。","例如：阿煌這恁久生理失敗，滿哪少人錢，苦都會跋壁。",阿煌最近生意失敗，到處欠錢，苦得束手無策。,,動詞,,10社會關係與行為
10-322,牽親帶戚,kiēn cīn dài cîd,"攀親帶故，亦可說「攀親帶戚」。","例如：佢係當好額个頭家，當多人會來牽親帶戚。",他是很有錢的老闆，很多人會來攀親帶故。,,動詞,,10社會關係與行為
10-323,口角,kiêu gôg,口角、吵架。,,,,動詞,,10社會關係與行為
10-324,嘺人,kiǎu ngǐn,"糾纏煩人。","例如：這細人當會嘺人，麼人都奈佢毋何。",這小孩很會糾纏人，誰都拿他沒辦法。,,動詞,,10社會關係與行為
10-325,強監,kiǒng gām,強迫人家做某事。,,,,動詞,,10社會關係與行為
10-326,共得著,kiùng dêd dô,"有共同的源頭。","例如：厥兩儕共姓，又戴恁近，祖公敢怕共得著哦！",他們倆同姓，又住這麼近，可能祖先同源哦！,,形容詞,,10社會關係與行為
10-327,共綱,kiùng gōng,"同一胎或同一批、同一世代。,例如「共綱子」表同一胎之幼子、「共綱人」表同一世代之人、「共綱豬子」表同一胎小豬。","例如：共綱豬子，有兜較大，有兜較細。",同一胎小豬，有些較大，有些較小。,,名詞,,10社會關係與行為
10-328,共爺各哀,kiùng rhǎ gôg ōi,"同父異母。另，同母異父則為「共哀各爺」。","例如：這下个社會還係看得著共爺各哀个家庭。",現今社會還是看得到同父異母的家庭。,,形容詞,,10社會關係與行為
10-329,共飯甑,kiùng pòn zèn,"同吃一鍋飯。","例如：厥等本等係共飯甑，背尾嗄因致分家搣去冤家，實在毋值。",他們本來同住，後來卻因為分家弄到吵架，實在不值。,,形容詞,,10社會關係與行為
10-330,苛頭,kō těu,"對人苛刻。","例如：這頭家一路里來斯當苛頭，厥員工全做無幾久斯辭頭路。",這老闆一直以來就很苛刻，他的員工全都做不久就辭職了。,,形容詞,,10社會關係與行為
10-331,看差,kòn cā,"看錯。","例如：正睡醒，目珠花花看差咧！同8看做6。",剛睡醒，眼睛花花看錯了！把8看成了6。,,動詞,,10社會關係與行為
10-332,看對對（看準準）,kòn dùi dùi (kòn zhûn zhûn),"看得很準。","例如：佢斯係中意你啊，分𠊎看對對！",他就是喜歡你啊，被我看得很準！,,動詞,,10社會關係與行為
10-333,看毋過肚,kòn m̌ gò dû,"看到他人違逆常理的行為無法忍受。","例如：阿興對爺哀講話當惡，成半下還會動手動腳，鄰舍全看毋過肚。",阿興對父母講話很兇，有時候還會動手動腳，鄰居都看不下去。,,動詞,,10社會關係與行為
10-334,看衰漦,kòn sōi siǎu,"因能力不足被對方看不起。","例如：刻耐兜，做分佢成功來，毋好分人看衰漦。",忍耐點，把它做成功，別讓人看不起。,,動詞,,10社會關係與行為
10-335,囥步,kòng pù,隱匿絕招、藏一手。,,,,動詞,,10社會關係與行為
10-336,狂狂,kǒng kǒng,"莽撞、瘋狂貌。","例如：厥倈輒輒搞到狂狂，拿著麼个都擲，毋知恁泥會傷著人。",他兒子常常玩過頭，拿到什麼就扔，不知道這樣會傷到人。,,形容詞,,10社會關係與行為
10-337,㓾頭,chǐ těu,"砍頭、斬頭，後引申為解聘。","例如：佢毋好好做頭路，分頭家㓾頭。",他不好好工作，被老闆辭退。,,動詞,,10社會關係與行為
10-338,虧著人,kūi dô ngǐn,讓人吃虧。,,,,動詞,,10社會關係與行為
10-339,空手啦咧,kūng shiû lǎ lé,"空著手。詞意上較「空手」更重些。","例如：空手啦咧去人屋家拜年，當失人禮。",空手去別人家拜年，很失禮。,,形容詞,,10社會關係與行為
10-340,空頭,kūng těu,"花樣、名堂。","例如：佢已多空頭，麼个齣數都有。",他很多花樣，什麼名堂都有。,,名詞,,10社會關係與行為
10-341,空殼餅,kūng kôg biâng,"本指空殼的餅，現常以喻虛有其表。","例如：毋好看厥公司做到恁大間，其實佢係一個空殼餅。",別看他公司做到這麼大間，其實它是虛有其表。,,形容詞,,10社會關係與行為
10-342,啦嘎嫲,là già mǎ,話多的女人。,,,,名詞,,10社會關係與行為
10-343,罅無底,là mǒ dê,"超出能力範圍，喻難度高。也可以說「打無底」。","例如：佢這擺去考高考，全罅無底。",他這次去考高考，都超出他的能力範圍。,,動詞,,10社會關係與行為
10-344,罅嗄,là sà,"指貪得無厭，手腳不乾淨，什麼都想要的行為。","例如：該人當罅嗄，看著麼个都同人拿走。",那人貪得無厭，看到什麼都要拿走。,,形容詞,,10社會關係與行為
10-345,邋邋遢遢,làb làb shàb shàb,"衣著髒亂的樣子。","例如：天光日愛去食酒，你若係著都邋邋遢遢，斯無愛分你跈。",明天要去喝喜酒，你若穿得邋邋遢遢，就不讓你跟。,,形容詞,,10社會關係與行為
10-346,邋邋礙礙,làb làb ngài ngài,"指穿著邋遢或建築物簡陋破舊。","例如：去分人請著都邋邋礙礙，見人都毋得。<br>例如：看佢戴个屋邋邋礙礙，應該毋係盡鬆頭。","去作客穿得邋邋遢遢，見不得人。<br>看他住的房子簡陋破舊，經濟狀況應該不是很寬鬆。",,形容詞,,10社會關係與行為
10-347,邋食,làb shìd,"白吃白喝。","例如：這兜人去餐廳邋食，分人捉著正甘願撿錢。",這些人去餐廳白吃白喝，被抓到才願意付錢。,,動詞,,10社會關係與行為
10-348,邋食狗,làb shìd giêu,"喻白吃白喝的人。","例如：莊下做好事請人客，有兜毋熟毋事个人會去做邋食狗。",鄉下做喜事請客，有些不熟識的人會去當白吃白喝的人。,,動詞,,10社會關係與行為
10-349,邋食坐大位,làb shìd cō tài vùi,"白吃白喝的人卻坐上尊位，喻喧賓奪主。","例如：邋食坐大位，面皮皮毋知見笑。",白吃白喝還坐在大位上，臉皮真厚不知羞恥。,,短語,,10社會關係與行為
10-350,落荒走,làg fàng zêu,"不吭聲，逕自離開。","例如：細人拿著阿姆分佢个錢斯落荒走。",小孩子拿到媽媽給他的錢就不吭聲地跑走。,,動詞,,10社會關係與行為
10-351,濫泥膏壁,làm ně gǒ biâg,拿爛泥巴來塗牆壁，比喻扶不起的阿斗。,,,,短語,,10社會關係與行為
10-352,攬攬揫,lâm lâm ciū,"承包很多。","例如：攬攬揫恁多事來做，想做分佢死係無？",承包這麼多工作來做，想讓他做得累死是嗎？,,動詞,,10社會關係與行為
10-353,攬揫揫,lâm ciū ciū,"全部收歸一人所有。","例如：這片柑園个柑，做下分佢攬揫揫。",這片橘子園的橘子，全被他一人獨收。,,動詞,,10社會關係與行為
10-354,濫糝,lâm sâm,"胡來亂來。","例如：講話愛有根據，使毋得濫糝講。",說話要有憑有據，不能亂說。,,副詞,,10社會關係與行為
10-355,㜮斗,nām dêu,"形容能力差。","例如：恁㜮斗，恁簡單个事都毋曉得。",這麼差勁，這麼簡單的事情都不會。,,形容詞,,10社會關係與行為
10-356,㜮狗屎,nām giêu shî,"指愚笨的人。","例如：這個㜮狗屎，逐擺考試都係尾崁。",這個笨蛋，每次考試都後段的。,,名詞,,10社會關係與行為
10-357,懶蛇,nān shǎ,"比喻懶惰的人，猶如冬眠的蛇，亦可說「懶蛇懶𧊅」。","例如：阿三牯懶蛇樣，講愛做事，喊又毋停動。",阿三哥懶得像冬眠的蛇一樣，說要做事，叫又不動。,,形容詞,,10社會關係與行為
10-358,冷滋滋,lēn zī zī/lēn zǐ zǐ,"冷冰冰的，多用於指對人的態度冷淡。","例如：做店員个人，若係對人冷滋滋，斯無人敢入店咧。",當店員的人，若對人冷淡，就沒有人敢進去店裡囉。,,形容詞,,10社會關係與行為
10-359,落人,lâu ngǐn,"套人、騙人。","例如：阿海當聰明，毋過佢毋學好，專門去落人个錢。",阿海很聰明，不過他不學好，專門去騙人家的錢。,,動詞,,10社會關係與行為
10-360,漏氣,làu kùi,"漏氣（閩南語借詞），比喻行為表現不盡理想，令人喪氣；或指氣體外漏。","例如：阿水伯做一生人个牛販，信用已好，毋識漏氣。",阿水伯做了一輩子的牛販，很有信用，不曾漏氣。,,動詞,,10社會關係與行為
10-361,利腳（精腳）,lì giôg (zīn giôg),"謂對於利益計較得很清楚的人，一般多用於婦人家。","例如：吾隔壁个婦人家當利腳，想愛梟佢，想都毋使想。",我隔壁的婦人家很計較利益，想要騙她，想都不要想。,,名詞,,10社會關係與行為
10-362,離尸馬瀉,lǐ shī mā sià,"人受到極度的驚嚇，造成行為失序而慌亂。","例如：兩軍對陣，細卒堵著大將，吂戰斯驚都離尸馬瀉咧。",雙方軍隊對戰，小兵遇到大將，還沒開打就嚇得慌亂跑了。,,動詞,,10社會關係與行為
10-363,領便,liāng pièn,"坐享其成。","例如：佢下班轉來，三餐領便。",他下班回來，三餐有現成可吃。,,動詞,,10社會關係與行為
10-364,了尾子,liâu mūi zîi,"不務正業，敗壞門風或耗損家產，無法自立的不肖子孫。","例如：佢歸日斯知食飽尞，尞飽食，正經係一個了尾子。",他整天就只知道吃飽了玩，玩累了吃，真是個敗家子。,,名詞,,10社會關係與行為
10-365,了少,liâu shèu,"指人態度輕浮不莊重，言語粗魯又野蠻。","例如：厥屋家个細人，細个番綻、大个了少。",他家的小孩，小的頑皮、大的輕浮。,,形容詞,,10社會關係與行為
10-366,撩刁,liǎu diāu,愛戲弄人的樣子，有好動不安分的意思。,例如「這細人當撩刁」。,,,形容詞,,10社會關係與行為
10-367,了俐,liǎu lì,"做事乾淨俐落，亦可說「了了俐俐」。","例如：這事先做撇較了俐，毋好等到月尾，還一個擔頭㧡緊。",這工作先做完比較乾脆，別等到月底，事情還懸在心上。,,形容詞,,10社會關係與行為
10-368,撩手弄腳,liǎu shiû nùng giôg,"指人輕佻不莊重。","例如：坐火車隔壁毋熟事个人，絕對使毋得同人撩手弄腳。",坐火車隔壁不熟的人，絕對不可以對人家動手動腳。,,動詞,,10社會關係與行為
10-369,諞人,bià ngǐn,"騙人。","例如：聽講該個人當會諞人，你愛提防佢。",聽說那個人很會騙人，你要提防他。,,動詞,,10社會關係與行為
10-370,膦覂覂,lîn fûng fûng,腹部挺出，一副其奈我何的態度，屬不雅之動作。,,,,形容詞,,10社會關係與行為
10-371,刈刈惹惹,ngì ngì ngià ngià,"起爭執的狀態。","例如：厥兩儕在該刈刈惹惹，毋知在吵麼个？",他們倆在那起爭執，不知道在吵什麼？,,動詞,,10社會關係與行為
10-372,輪食,lǐn shìd,"輪流供養。「輪煮」則表示輪流煮飯。","例如：厥等兩兄弟分家，阿姆逐個月去厥等屋家輪食。",他們兄弟倆分家，媽媽每個月輪流去他們家裡吃飯。,,動詞,,10社會關係與行為
10-373,兩伙計,liông fǒ gì,"稱有不正常男女關係的兩人。","例如：該兩伙計這下戴共下，隔壁鄰舍講已多閒話。",那對姦夫淫婦現在住在一起，鄰居說很多閒話。,,名詞,,10社會關係與行為
10-374,兩頭烏,liông těu vū,"形容早出晚歸，多用於形容人的行為。","例如：爺哀為著細人，日日做到兩頭烏。",父母為了小孩，每天早出晚歸。,,名詞,,10社會關係與行為
10-375,兩長年,liông chǒng ngiěn,"期滿兩年。","例如：阿琳在這做有兩長年，盡尾因為結婚正辭撇頭路。",阿琳在這做了兩年，後來因為結婚才辭去工作。,,名詞,,10社會關係與行為
10-376,溜麵線,liù mièn sièn,"麵漿從斜篩上流過，成為線條的動作，常用以喻話多說不完。","例如：佢透日在伯公下溜麵線，嘴敢毋會燥？",他整天在土地公廟旁說個不停，難道不會口渴嗎？,,動詞,,10社會關係與行為
10-377,流流漂漂,liǔ liǔ più più,"遊手好閒，無所事事。","例如：做兵轉來好尋頭路咧，莫歸日流流漂漂。",當兵回來該找工作了，別整天無所事事。,,形容詞,,10社會關係與行為
10-378,六月牛眼,liûg ngièd ngiǔ ngiên,六月龍眼，白色果核，以「白核」諧音客語「白咈」。比喻白吃白喝。（歇）,,,,短語,,10社會關係與行為
10-379,老虎嫲,lò fû mǎ,母老虎，喻兇女人。,,,,名詞,,10社會關係與行為
10-380,老鼠舐貓鼻,lò chû shē ngiàu pì,喻不知死活。,,,,形容詞,,10社會關係與行為
10-381,老鳥精,lô diāu zīn,借指經驗老到，世故、狡猾的人，多用於貶義，亦可說「死鳥精」。,,,,名詞,,10社會關係與行為
10-382,老癲倲,lô diēn dūng,"稱年老神智不清的人，猶如說老糊塗。","例如：阿爹頭先食過飯咧，這下又講佢還吂食，阿奶罵佢係老癲倲。",爺爺剛剛吃過飯了，現在又說他還沒吃，奶奶罵他是老糊塗。,,名詞,,10社會關係與行為
10-383,洗金身,sê gīm shīn,"諷刺人洗澡洗很慢。","例如：阿明洗身洗歸點鐘，阿姆罵佢係在洗金身抑毋係？",阿明洗澡洗了整整一小時，媽媽罵他是在洗金身嗎？,,動詞,,10社會關係與行為
10-384,老腳肖,lô giôg siàu,老手。,,,,名詞,,10社會關係與行為
10-385,老戲腳跌落棚,lô hì giôg diêd lòg pǎng,喻經驗老到的人做事失手。,,,,短語,,10社會關係與行為
10-386,老熟,lô siûg,"看起來比實際年齡要成熟。","例如：這後生條還老熟，正十五歲忒等，看䟘來像人二十五歲。",這年輕人老起來放，才十五歲而已，看起來像二十五歲。,,形容詞,,10社會關係與行為
10-387,派下,pâi hà,同一親族所延續的血脈系統。,例如「厥爹派下有四房人」。,,,名詞,,10社會關係與行為
10-388,老實伯,lô shìd bâg,老實的男人。,,,,名詞,,10社會關係與行為
10-389,老手路,lô shiû lù,老經驗，亦可說「熟手」。,,,,名詞,,10社會關係與行為
10-390,劣拙,lôd zôd,"形容人笨拙彆扭或不講道理。","例如：厥倈表面看䟘來老實老實，其實性格當劣拙。",他兒子表面上看起來老實，其實性格很不講理。,,形容詞,,10社會關係與行為
10-391,落綹,lòg liù,落入圈套、陷入機關，也指犯人手被銬住。,,,,動詞,,10社會關係與行為
10-392,落名,lòg miǎng,"放入名字。","例如：若係有收著禮金，斯愛落名到禮簿項。",若有收到禮金，就要登名至禮簿內。,,動詞,,10社會關係與行為
10-393,駱駝,lòg tǒ,"駱駝的食量大，比喻很能吃的人。","例如：食撇三碗大麵還吂飽，駱駝正得。",吃了三碗麵還沒飽，駱駝似的。,,名詞,,10社會關係與行為
10-394,浪蕩子,lòng tòng zîi,"不務正業，到處晃蕩的人。","例如：這個浪蕩子一年無三日在屋家，全無賺錢轉屋。",這個浪蕩子一年沒幾天在家，都沒賺錢拿回家。,,名詞,,10社會關係與行為
10-395,郎當,lǒng dōng,"謂遊手好閒，惹事生非。","例如：阿明當郎當，又惹事情咧。",阿明遊手好閒，又惹事生非了。,,動詞,,10社會關係與行為
10-396,攎攎罅罅,lǔ lǔ là là,"限於環境無法打點生活細節。","例如：屋家降恁多細人，攎攎罅罅乜畜都恁高恁大。",家裡生這麼多小孩，隨便養養也養得這麼高大。,,形容詞,,10社會關係與行為
10-397,礱礱舂舂,lǔng lǔng zhūng zhūng,"喻莽莽撞撞，行事粗率，未經思考。","例如：做事情愛先想清楚正去做，毋好礱礱舂舂。",做事情要先想清楚再去做，別莽莽撞撞。,,形容詞,,10社會關係與行為
10-398,毋得人死,m̌ dêd ngǐn sî,"巴不得我死嗎？諷刺浪費的精神、體力、錢財。","例如：毋得人死係無？毋使做个還拿來做麼个！",巴不得我死嗎？不用做的還拿來做幹嘛！,,短語,,10社會關係與行為
10-399,毋擔輸贏,m̌ dām shū rhǎng,"輸不起，不認賬。","例如：輸斯輸，毋好毋擔輸贏，恁無鳥。",輸就輸，不要輸不起，真沒擔當。,,形容詞,,10社會關係與行為
10-400,毋得脫爪,m̌ dêd tôd zâu,"難以脫身。","例如：佢同人鬥股謀頭路，認墊錢，今這下毋得脫爪咧！",他跟人家合夥籌劃事業，負責墊錢，這下子可脫身不了了！,,動詞,,10社會關係與行為
10-401,毋知人事,m̌ dī ngǐn sìi,"不懂事。","例如：食到恁大人咧！還恁毋知人事？",長這麼大了！怎麼還這麼不懂事？,,形容詞,,10社會關係與行為
10-402,毋知儕,m̌ dī sǎ,"不知道事情原委的人。","例如：自家做毋著還敢噭，若係毋知儕還恅著係𠊎欺負你呢！",自己做錯還敢哭，若是不知道的人還以為是我欺負你呢！,,名詞,,10社會關係與行為
10-403,毋知頭天,m̌ dī těu tiēn,"不知天高地厚。","例如：你啊！莫恁毋知頭天，出社會你斯知咧。",你啊！別這麼不知道天高地厚，出社會你就知道了。,,形容詞,,10社會關係與行為
10-404,毋堪身分,m̌ kām shīn fùn,"不明白自己是何等身分。","例如：屋家匱都屙痢肚，佢還放勢借錢來大開大使，實在還毋堪身分哦！",一家子苦哈哈的，他還盡情的借錢來大把大把花，實在有夠不明白自己是何等身分哦！,,動詞,,10社會關係與行為
10-405,毋聲毋氣,m̌ shāng m̌ kì,"悶不吭聲，實則工於心計。","例如：阿爸恬恬聽佢講，毋聲毋氣，毋過心肝肚譴都會死。",爸爸靜靜聽他說，悶不吭聲，不過心裡氣得要命。,,形容詞,,10社會關係與行為
10-406,毋成人,m̌ shǎng ngǐn,"罵人不像樣。","例如：厥老公已毋成人，歸日手長長，還跈人走去棧酒家。",他老公真不像樣，整天伸手要錢，還跟人家去酒家。,,形容詞,,10社會關係與行為
10-407,毋識人,m̌ shîd ngǐn,"本義為無法辨認何人，引申指人不知好歹。","例如：毋使對佢恁好，佢這人係過橋丟楄，過撇共樣毋識人。",不用對他太好，他這人忘恩負義，事情過了裝不認識一樣。,,動詞,,10社會關係與行為
10-408,毋壁,m̌ biâg,"指辦事能力差勁。","例如：這擺來个科長，毋壁又壞癖，聽講係靠關係來个。",這次來的科長，能力差習慣又壞，聽說是靠關係來的。,,形容詞,,10社會關係與行為
10-409,麻斗,mǎ dêu,"能力差，帶有愚笨意。","例如：你斯還麻斗哦！仰脣搣恁多日咧還吂搣好？",你可真笨哦！怎麼弄這麼多天了還沒弄好？,,形容詞,,10社會關係與行為
10-410,麼个樣相,mâ gāi rhòng siòng,"什麼樣子？多用於負面。","例如：你恁泥像麼个樣相？坐毋成坐，企毋成企！",你那樣像什麼樣子？坐沒坐樣，站沒站樣！,,短語,,10社會關係與行為
10-411,賣嘴花,mài zhòi fā,"形容巧於言詞，把話說得有聲有色，非常動聽。","例如：生理人盡會賣嘴花，桌布講都像人个綢緞。",生意人最善於花言巧語，桌布說得像人家的綢緞般。,,動詞,,10社會關係與行為
10-412,蠻牛拖犁,mǎn ngiǔ tō lě,"喻漫不經心，動作慢吞吞的樣子。","例如：阿祥牯做事情蠻牛拖犁个樣，愛人緊催。",阿祥做事情慢吞吞，要人家一直催促。,,形容詞,,10社會關係與行為
10-413,瞞神騙鬼,mǎn shǐn pièn gûi,"欺上瞞下，騙神騙鬼。也有說「瞞官騙鬼」。","例如：瞞神騙鬼个頭路你也敢做，有時有日，定著會受著責罰。",欺上瞞下的工作你也敢做，總有一天，一定會受到處罰的。,,動詞,,10社會關係與行為
10-414,病狗,piàng giêu,"指弱小的狗；貶喻人做事不光明、做出差勁的事情；貶喻此人差勁不上道。","例如：恁重要个事情，你仰敢交分阿興該個病狗做？",這麼重要的事情，你怎麼敢交給阿興那個不上道的人做？,,名詞,,10社會關係與行為
10-415,搣耍人,mêd sà ngǐn,"戲弄人。","例如：莫恁泥搣耍人好無，害𠊎嚇都會死。",別這樣戲弄人好嗎，害我嚇得要命。,,動詞,,10社會關係與行為
10-416,搣死,mêd sî,"作為令人受不了。","例如：正經會分佢搣死，麼个都無做，下次擺將就自家做較贏。",真的會被他搞死，什麼都沒做，下次乾脆自己做還比較好。,,動詞,,10社會關係與行為
10-417,貓徙竇,ngiàu sâi dèu,"母貓生小貓後，若是發現環境對小貓有危險就馬上將小貓銜至較安全處；用以比喻一個人在生活或工作上不甚穩定，常有調動。諷諭常搬家或換位子。","例如：後生人輒輒換頭路，斯像貓徙竇个樣，難成大事。",年輕人常常換工作，就像貓咪常常換家一樣不穩定，難成大事。,,形容詞,,10社會關係與行為
10-418,貓扡粢粑,ngiàu rhâ cǐ bá,"貓以爪抓麻糬後黏住，比喻很難脫身。","例如：佢好衰毋衰惹著該家人，這下斯像貓扡粢粑難脫爪咧。",他活該倒楣惹到那戶人家，這下子就難脫身了。,,短語,,10社會關係與行為
10-419,尾翹翹,mūi kiàu kiàu,"形容動物尾巴翹起來的樣子，比喻人得意的樣子。","例如：細人小可獎勵下，佢斯尾翹翹咧。",小朋友稍微獎勵一下，他就得意的很。,,形容詞,,10社會關係與行為
10-420,摸無空囥,miā mǒ kūng kòng,"無處可逃。","例如：該賊分警察逐入巷肚，這下斯摸無空囥咧。",那小偷被警察追進巷子內，現在無處可逃了。,,短語,,10社會關係與行為
10-421,面生毛,mièn sāng mō,"原指禽獸，咒罵他人的行為如禽獸一般，亦可說「面無血」。","例如：正經係面生毛，恁泥个壞事也做得出來。",真的是禽獸，這樣的壞事也做得出來。,,形容詞,,10社會關係與行為
10-422,風面,fūng mièn,體面光榮，又作「面子」。很有面子謂「當有風面」。,,,,名詞,,10社會關係與行為
10-423,無面皮,mǒ mièn pǐ,"不知羞恥。","例如：無面皮个人，同佢講較多乜無效。",不知羞恥的人，跟他說再多也沒用。,,短語,,10社會關係與行為
10-424,無半撇,mǒ bàn pièd,"沒有半點能力。","例如：講著搞斯好觸觸，講著讀書斯無半撇。",說到要玩就興致勃勃，說到讀書就沒半點能力。,,形容詞,,10社會關係與行為
10-425,無鳥,mǒ diòg,喻做事不負責任、不牢靠。另用「無鳥無鳥」罵人沒有種、沒骨氣、沒責任感的樣子。,,,,形容詞,,10社會關係與行為
10-427,無下落,mǒ hà lòg,"沒著落，常用於罵人做事漫不經心、不負責任。","例如：見擺拜託你做事都恁無下落，麼人敢過請你。",每次拜託你做事都這麼不負責任，誰還敢再聘請你。,,形容詞,,10社會關係與行為
10-428,無核卵,mǒ hàg lôn,指人沒有勇氣、擔當，為粗俗用語。,,,,形容詞,,10社會關係與行為
10-429,無爺無哀,mǒ rhǎ mǒ ōi,"無父無母、失去雙親。","例如：這嬰兒出世無幾久斯無爺無哀，分人看著實在當毋盼得。",這個嬰兒出生沒多久就失去雙親，讓人看到實在很捨不得。,,短語,,10社會關係與行為
10-430,無腰骨,mǒ rhēu gûd,"原形容不能撐起脊梁的人，後常喻沒骨氣或沒擔當的人。","例如：無腰骨个人想愛自家做頭家，比上天還較難。",沒擔當的人想要自己當老闆，比登天還難。,,形容詞,,10社會關係與行為
10-431,無落著,mǒ lòg chòg,"沒著落，常用於形容尚未找到工作而到處遊蕩的樣子。另言「無落無著」。","例如：有人好看相算命，揀揀擇擇，一生人無落著。",有人喜歡看面相算命，挑挑揀揀，一輩子都沒著落。,,形容詞,,10社會關係與行為
10-432,無牙根,mǒ ngǎ gīn,"指做事沒有擔當。","例如：阿明頭一路里來斯喃喃呢呢，堵著事情又無牙根，怪得厥子女全毋驚佢。",阿明一直以來做事不夠果決，遇到事情又無擔當，難怪他的子女都不怕他。,,形容詞,,10社會關係與行為
10-433,無議無論,mǒ ngì mǒ lùn,"不予計較。","例如：阿爸仰脣講斯仰脣做，大家無議無論。",爸爸怎麼說就怎麼做，大家不會有任何意見。,,短語,,10社會關係與行為
10-434,無眼睇,mǒ ngiên tâi,"不放在眼裡，有不屑一顧的意思。","例如：你莫恅著做著縣長斯已會个樣 ，𠊎無眼睇啦！",你別以為當到縣長就很厲害的樣子，我沒放在眼裡啦！,,形容詞,,10社會關係與行為
10-435,管酌,guân zhôg,"約束管理。","例如：細人自細愛適當管酌，正毋會行差。",小孩子從小就要適當管教，才不會走偏路。,,動詞,,10社會關係與行為
10-436,無人親像,mǒ ngǐn cīn ciòng,"罵人不像話、不合乎道理與常軌。","例如：你這無人親像个細人，見擺都摝死人。",你這不像話的小孩，每次都煩死人。,,形容詞,,10社會關係與行為
10-437,無婆無卵,mǒ pǒ mǒ lôn,"無婆指無老婆，無卵指無老公；無妻無夫之人，喻單身。","例如：恁多歲咧，還無婆無卵，若係堵著破病愛仰結煞？",年紀這麼大了，還單身，如果遇到生病的時候要如何是好？,,短語,,10社會關係與行為
10-438,無像人,mǒ ciòng ngǐn,"不像人樣。","例如：仰脣恁無像人！手恁撩刁！",怎麼這麼不像人樣！手這麼不安分！,,形容詞,,10社會關係與行為
10-439,無㘔鹽,mǒ sāi rhǎm,"罵人沒力氣做事。","例如：恁輕个東西乜擎毋贏，無㘔鹽係無？",這麼輕的東西也舉不起來，沒吃鹽是嗎？,,形容詞,,10社會關係與行為
10-440,無頭神,mǒ těu shǐn,"指因精神恍惚而將東西亂放卻忘了收拾之人，常用以指注意力不足、做事心不在焉。","例如：佢仰會恁無頭神，做麼个斯跌麼个。<br>例如：佢做事無頭神，毋知有麼个心事？","他怎麼這麼恍神，做什麼就掉什麼。<br>他做事心不在焉，不知道有什麼心事？",,形容詞,,10社會關係與行為
10-441,無定無著,mǒ tìn mǒ chòg,"喻人立場不堅定，經常拿不定主意。","例如：湊你去臺北，你到這下還無定無著。",約你去臺北，你至今還拿不定主意。,,形容詞,,10社會關係與行為
10-442,無王無法,mǒ vǒng mǒ fâb,"無法無天、橫行無忌，形容人膽大妄為，沒有法紀天理。","例如：這賊敢在日時頭偷東西，正經係無王無法。",這小偷敢在白天偷東西，真的是無法無天了。,,形容詞,,10社會關係與行為
10-443,無心肝,mǒ sīm gōn,"喻人漫不經心、不上心、心不在焉。","例如：恁無心肝！頭下交代你个事，這下斯毋記得咧。",記性這麼差！剛剛交代你的事，現在就忘記了。,,形容詞,,10社會關係與行為
10-444,無正無經,mǒ zhìn mǒ gīn,"不正經，猶如嬉戲般。","例如：這細人食飯無正無經，飯糝跌都歸地泥。<br>例如：厥話無正無經，聽毋得。","這小孩吃飯不正經，飯粒掉得滿地都是。<br>他的話不正經，聽不得。",,短語,,10社會關係與行為
10-445,無空無榫,mǒ kūng mǒ sûn,"空口說白話或廢話，說些沒根據的內容，語氣上較為嚴重。","例如：莫講該恁多無空無榫个話，無人會相信你。",別說那麼多沒根據的話，沒人會相信你。,,短語,,10社會關係與行為
10-446,無鼻公,mǒ pì gūng,"鬼，貶義詞。","例如：該無鼻公个來哩喲，閃較遠兜。",那個討厭鬼來囉，閃遠些。,,動詞,名詞,10社會關係與行為
10-447,無天無地,mǒ tiēn mǒ tì,"目無尊長。","例如：你敢對爺哀應嘴應鼻，正經無天無地。",你敢對父母頂嘴，真是目無尊長。,,短語,,10社會關係與行為
10-448,莫𢯭佢,mòg tèn gǐ,"別跟他一般見識。","例如：該個人本來斯番番，你莫𢯭佢。",那個人本來就不守常規，你別理他。,,短語,,10社會關係與行為
10-449,莫拘禮,mòg gī lī,"不要受禮數拘束，引申為不要客氣。","例如：來到這位，你斯莫拘禮，水果自家拿來食！",來到這裡，你就不要客氣，水果自行拿來吃！,,短語,,10社會關係與行為
10-450,莫聲佢,mòg shāng gǐ,"不回應他或不驚動他。","例如：莫聲佢！等佢自家講到暢。",別理他！等他自己說到開心為止。,,短語,,10社會關係與行為
10-451,妹賊,mòi cèd,戲稱女兒回娘家時，順便拿東西回去。,,,,名詞,,10社會關係與行為
10-452,暮固狗,mù gù giêu,"指個性孤僻，不愛多言的人。","例如：暮固狗，咬死人。",不會叫的狗，會咬死人。,,名詞,,10社會關係與行為
10-453,沒沒術術,mùd mùd sùd sùd,"形容人做事不夠坦蕩的樣子。","例如：該兜人沒沒術術，毋知愛去做麼个。",那些人鬼鬼祟祟，不知道要去幹嘛。,,形容詞,,10社會關係與行為
10-454,沒頭絞髻,mùd těu gâu gì,"謂水滿盈溢，連最頂點都淹沒了，比喻努力以赴，專心做事。","例如：佢當認真，見擺做事都做到沒頭絞髻。",他很認真，每次做事情都全力以赴。,,短語,,10社會關係與行為
10-455,歿子弟,mûd zîi tì,"不長進、不中用的晚輩。","例如：該兜歿子弟，歸日毋讀書，單淨知搞，實在冤枉。",那些不長進的晚輩，整天不讀書，只知道玩，真是可悲。,,名詞,,10社會關係與行為
10-456,目眈眈,mûg zhìm zhìm,"虎視眈眈，不懷好意的注視，指眼神凶惡。","例如：該個人目眈眈緊看人，愛食撇人个樣。",那人不懷好意的直看著人，要吃掉人的樣子。,,形容詞,,10社會關係與行為
10-457,耐尞,nài liàu,"與人閒聊經久不倦。","例如：平常時坐十分鐘斯坐毋核，今晡日仰脣恁耐尞？",平常十分鐘都坐不住，怎麼今天這麼能聊？,,形容詞,,10社會關係與行為
10-458,喃喃呢呢,nām nām nê nê,"口中唸唸有詞而話語不清晰；喻指做事沒魄力不果決。","例如：做主管个人愛有煞氣，毋好喃喃呢呢。",擔任主管的人要有魄力，不要不夠果決。,,形容詞,,10社會關係與行為
10-459,南風草（牆頭草）,nǎm fūng cô (ciǒng těu cô),"咸豐草因風吹到哪就倒向哪，常用於比喻見風轉舵的人，如「牆頭草」。","例如：佢原旦斯係南風草，哪向好空哪向去，你曾好信佢？",他本來就是見風轉舵的人，哪裡有好處就往哪去，你怎能相信他？,,名詞,,10社會關係與行為
10-460,難服侍,nǎn fùg sìi,"喻人難相處或難以應付。","例如：做麼个都嫌都臭屎，正經難服侍。",做什麼都嫌得要命，真的很難應付。,,動詞,,10社會關係與行為
10-461,難剃頭,nǎn tì těu,"喻事情難以處理或人難以應付。","例如：恁大條个錢毋見撇，這下斯難剃頭咧，毋知愛仰結煞正好。",這麼大筆的錢不見了，這下可難處理了，不知該如何才好。,,動詞,,10社會關係與行為
10-463,惱絕渣（惱死）,nāu cièd zā (nāu sî),討厭到極點。,,,,動詞,,10社會關係與行為
10-464,膩膩細細,nè nè sè sè,"形容做事沒有魄力的樣子。","例如：做事膩膩細細，愛仰脣贏人？",做事這樣沒有魄力，要怎麼贏人家啊？,,形容詞,,10社會關係與行為
10-465,餒餒,ně ně,"內向柔弱的樣子。","例如：這個細人個性餒餒，毋會撩刁。<br>例如：該個人本來餒餒，毋過上臺演講，又當有派頭。","這小孩個性內向，不會捉弄人。<br>那個人本來很內向，不過上臺演講，又挺有架勢的。",,形容詞,,10社會關係與行為
10-466,卡頸擳胲,kǎ giâng zièd gōi,"扼住要害。","例如：佢一入公司斯將這公司卡頸擳胲。",他一進公司便掐住這公司的要害。,,動詞,,10社會關係與行為
10-467,𤘅奓,ngà dà,"愚蠢貌，另言「𤘅𤘅奓奓」、「𤘅膣𤘅奓」意思相同。","例如：阿興伯講話𤘅奓，聽毋識厥話係麼个意思。",阿興伯講話愚笨，聽不懂他的話是什麼意思。,,形容詞,,10社會關係與行為
10-468,牙綻綻,ngǎ càn càn,"露牙現齒，看起來一付猙獰的樣子。","例如：該隻貓牙綻綻，看䟘來已得人驚。",那貓咪猙獰地露牙現齒，看起來很可怕。,,形容詞,,10社會關係與行為
10-469,牙牙綻,ngǎ ngǎ càn,"形容人個性跋扈不講理，態度傲慢無禮，神態凶惡。","例如：佢當強蠻，見擺都愛同人爭權奪利，一副牙牙綻个樣相。",他很強橫，每次都要跟人家爭權奪利，一副凶惡的樣子。,,形容詞,,10社會關係與行為
10-470,啀啀啀啀,ngǎi ngǎi ngài ngài,"強要他人接受或同意他的想法或要求。","例如：大家同意佢好無？無佢透日在該啀啀啀啀，實在佇毋著。",大家同意他好嗎？不然他整天在那強要他人接受他的要求，實在受不了。,,動詞,,10社會關係與行為
10-471,硬斗,ngàng dêu,"事情很難處理，需要付出很大的心力。","例如：這擺个頭路一等硬斗，做都會死賺毋成錢。",這次的工作很難處理，做得要死還賺不了多少錢。,,形容詞,,10社會關係與行為
10-472,咬齧,ngāu ngàd/ngâd,"多用來比喻彼此意見不合。","例如：厥兩儕動啊著斯咬齧，毋過也都係直性个人，無壞意。",他們倆動不動就意見相左，不過也都是直腸子的人，沒有惡意。,,動詞,,10社會關係與行為
10-473,耳靴靴,ngî hiò hiò,充耳不聞。,,,,形容詞,,10社會關係與行為
10-474,耳聾𦘅,ngî lūng guǎng,"重聽之人，用於貶義居多。","例如：𠊎講麼个你都聽無，耳聾𦘅係無？",我說什麼你都沒聽到，耳聾是嗎？,,名詞,,10社會關係與行為
10-475,咭咭咕咕,gìd gìd gùd gùd,"形容爭執不休或吵鬧不休。","例如：兩兄弟在該咭咭咕咕，阿姆無結無煞。",兩兄弟在那吵鬧不休，媽媽不知該怎麼辦才好。,,動詞,,10社會關係與行為
10-476,逆著,ngiàg dô,"意見不合而起衝突。","例如：厥兩儕逆著，這下相堵頭都毋講話。",他們倆不合，現在碰頭都不說話。,,動詞,,10社會關係與行為
10-477,拈雞屎食,ngiām giē shî shìd,喻年紀還小，不明白事理。,,,,短語,,10社會關係與行為
10-478,拈蛇打𧊅,ngiām shǎ dâ guâi,孩童好奇貪玩的行為，引申為做些不正經的事情，亦可說「摸螺挖蜆」。,,,,短語,,10社會關係與行為
10-479,拈燒怕冷,ngiām shēu pà lēn,"指人行事畏首畏尾貌。","例如：做頭路拈燒怕冷，愛仰得時正會成功。",經營事業畏首畏尾，要什麼時候才會成功。,,短語,,10社會關係與行為
10-480,黏牙帶齒,ngiǎm ngǎ dài chî,"引申為不乾淨，做事拖泥帶水。","例如：這件事分佢舞都黏牙帶齒，毋知愛仰脣收馬正好。",這件事情被他弄得拖泥帶水，不知該如何收拾才好。,,短語,,10社會關係與行為
10-481,譊譊滾,ngiàu ngiàu gûn,"形容怨聲不斷的樣子。","例如：事情一項接緊一項，連晝都無閒好食，難怪佢會譊譊滾。",事情一項接著一項，連中午都沒空吃飯，難怪他會抱怨。,,虛詞,,10社會關係與行為
10-482,譊譊譊譊,ngiǎu ngiǎu ngiàu ngiàu,"囉哩囉嗦或抱怨不斷的聲音。","例如：譊譊譊譊个話毋使講恁多，越聽越譴斯有。<br>例如：歸日為著這件事情在吾耳公脣譊譊譊譊，毋會悿係無？","囉哩囉嗦的話不用說這麼多，只會越聽越生氣。<br>整天為了這件事情在我耳邊碎碎念，不會累是嗎？",,副詞,,10社會關係與行為
10-483,撚緊來用,ngiên gîn lǒi rhùng,"撙節使用，用在刀口上。","例如：屋家个錢毋罅，愛撚緊來用。",家裡錢不夠了，要撙節使用。,,動詞,,10社會關係與行為
10-484,目水（目色）,mûg shûi (mûg sêd),"視覺的判斷能力。","例如：厥目水已好，看兩下斯知這細倈生來幾高。",他眼力很好，瞄幾眼就知道這男生長多高。,,名詞,,10社會關係與行為
10-485,眼箭轟天,ngiên zièn pàng tiēn,"拋媚眼。","例如：見看著靚細妹，佢斯眼箭轟天，實在無結煞。",每次若看到正妹，他就不斷拋媚眼，實在是不知道拿他怎麼辦。,,動詞,,10社會關係與行為
10-486,眼晶晶,ngiên zīn zīn,"專注搜尋的樣子。","例如：佢眼晶晶緊看人，驚人偷厥東西个樣。",他左顧右盼一直看，一副怕人家偷他東西的樣子。,,形容詞,,10社會關係與行為
10-487,饒赦,ngiǎu shà,"饒恕。","例如：你這擺做都恁過分！𠊎絕對毋會饒赦你。",你這次做得太超過！我絕對不會饒了你。,,動詞,,10社會關係與行為
10-488,人家女,ngǐn gā n̂g,指未結婚的女子、處女。,,,,名詞,,10社會關係與行為
10-489,手腳,shiû giôg,"指可以幫忙的人力。","例如：天光愛請人，手腳毋罅，你使得來𢯭手無？",明天要請客，人手不足，你可以來幫忙嗎？,,名詞,,10社會關係與行為
10-490,人心節節高,ngǐn sīm ziêd ziêd gō,"表人的慾望無止境。","例如：人心節節高，有酒嫌無糟。（諺）",人的慾望越來越高，有了酒又嫌沒有酒糟。,,形容詞,,10社會關係與行為
10-491,人條,ngǐn tiǎu,青少年。,,,,名詞,,10社會關係與行為
10-492,軟腳蟹,ngiōn giôg hâi,"軟腳的螃蟹，比喻無法做粗活的人。","例如：你這個人三兩重都拿毋起，軟腳蟹个樣。",你這個人連三兩重的東西都提不起來，像隻軟腳蝦似的。,,名詞,,10社會關係與行為
10-493,讓嘴,ngiòng zhòi,"禮讓、退讓。","例如：佢當枵豺，做下毋會讓嘴。<br>例如：厥兩儕吵去當合線，全毋會讓嘴。","他很貪吃，都不會禮讓。<br>他們兩人吵到你一句我一句，都不退讓。",,動詞,,10社會關係與行為
10-494,扭揪,ngiû ziû,"形容難纏、不乾脆，難伺候，也可說「扭扭揪揪」。","例如：這個人已扭揪，因致無麼个朋友。",這個人很難伺候，所以沒什麼朋友。,,形容詞,,10社會關係與行為
10-495,牛形,ngiǔ hǐn,"罵人不受拘束、不聽管教，像牛一樣，具貶義。","例如：罵恁多擺還毋知分醒，牛形个樣。<br>例如：隔壁叔婆个細孫當賤，牛形个樣動無停。","罵這麼多次還不知醒悟，像牛一樣。<br>隔壁叔婆的小孫子很頑皮，像牛一樣不聽管教。",,形容詞,,10社會關係與行為
10-496,牛面,ngiǔ mièn,"罵人頑皮不聽話。","例如：該個細人已牛面，喊佢使毋得擲人，還挑挑拿石牯擲人。",那個小孩很頑皮，叫他不能丟人，還故意拿石頭丟人。,,形容詞,,10社會關係與行為
10-497,戇戇四,ngòng ngòng sì,"不貪求、不計較。","例如：阿明這個人毋會擎空頭，戇戇四緊做，因致頭家當阿腦佢。",阿明這人不會耍花招，傻傻的做，所以老闆很讚賞他。,,形容詞,,10社會關係與行為
10-498,昂山,ngǒng sān,"迷失了方向，亦有「鬼打牆」一說。","例如：這山長年透天打濛紗煙，輒輒聽著人昂山撞走。",這座山全年起霧，常常聽到人迷路。,,動詞,,10社會關係與行為
10-499,呢呢哪哪,nǐ nǐ nǒ nǒ,"自言自語；嘀嘀咕咕低聲說話的樣子。","例如：阿奶老咧，自家在該呢呢哪哪，毋知講麼个。",奶奶老了，自己在那自言自語，不知道在說什麼。,,動詞,,10社會關係與行為
10-500,弄漦弄濞,nùng siǎu nùng pì,指撥弄是非；指沒意義的事。,,,,動詞,,10社會關係與行為
10-501,噥哢,nǔng nùng,"碎念不止的樣子，通常是小聲嚷嚷不停的樣子，亦可說「噥噥哢哢」。","例如：半屑毋會差，家無噥哢公，斯樣樣空。",一點都沒錯，家中沒嘮叨的老公，就樣樣皆空。,,動詞,,10社會關係與行為
10-502,屙𣲩,ō bǎ,"指人做事馬虎，敷衍了事的態度，亦可說「屙屙𣲩𣲩」。","例如：實在還屙𣲩！交代佢个事頭，吂做撇斯走去睡目。",實在很馬虎！交代他的工作，還沒做完就跑去睡覺。,,形容詞,,10社會關係與行為
10-503,屙屙膿膿,ō ō nǔng nǔng,"比喻胡言亂語。","例如：毋好聽佢屙屙膿膿，厥話信毋得。",別聽他胡扯，他的話不能信。,,動詞,,10社會關係與行為
10-504,屙膿滑痢,ō nǔng vàd lì,"喻胡吹亂道。","例如：買保險愛深入多了解，屙膿滑痢个話毋使聽恁多。",買保險要多深入了解，胡扯的話不用聽這麼多。,,形容詞,,10社會關係與行為
10-505,屙屎嚇番,ō shî hâg fān,比喻虛張聲勢。,,,,動詞,,10社會關係與行為
10-506,惡嫲,ôg mǎ,凶惡的女人。,,,,名詞,,10社會關係與行為
10-507,爬床扡蓆,pǎ cǒng rhâ ciàg,"以手抓床拉蓆，形容人極端痛苦的情狀。","例如：佢毋知食著麼个，肚屎疾都爬床扡蓆。",他不知道吃了什麼，肚子痛到不行。,,形容詞,,10社會關係與行為
10-508,白咈,pàg fùd,"白吃白喝。","例如：食撇這餐飯也毋納錢，今晡日係來白咈个係無？<br>例如：該陣後生毋學好，不時去麵攤白咈，毋撿錢分人。","吃了這頓飯也不付錢，今天是來吃霸王餐的是嗎？<br>那群年輕人不學好，常常去麵攤白吃白喝，不付錢給人。",,動詞,,10社會關係與行為
10-509,盤擎,pǎn kiǎ,"善於翻騰跳躍，形容頑皮。","例如：這細人屎胐生竻个樣，坐毋核，跳上跌落，實在盤擎。",這小孩像屁股長刺樣，無法久坐，跳上跳下，實在頑皮。,,形容詞,,10社會關係與行為
10-510,刨合削,pǎu gâg siôg,"喻用言辭諷刺又挖苦。","例如：佢對人苛頭，講話刨合削，因致已無人緣。",他待人嚴苛，說話極盡諷刺，所以很沒人緣。,,動詞,,10社會關係與行為
10-511,鼻咻咻,pì hiù hiù,"形容人的態度驕傲而無禮。","例如：這間店个服務員鼻咻咻，下次擺無愛來咧。",這間店的服務生驕傲無禮，下次別來了。,,形容詞,,10社會關係與行為
10-512,鼻𪖐𪖐,pì ngiù ngiù,"脾氣倔強又不聽話、傲慢不馴的樣子。","例如：這細人鼻𪖐𪖐，逐擺都講毋會聽。",這小孩桀敖不馴，每次說都說不聽。,,形容詞,,10社會關係與行為
10-513,批人,pī ngǐn,"占人便宜。","例如：做生理愛講信用，毋好批人。",做生意要講信用，不要占人家便宜。,,動詞,,10社會關係與行為
10-514,批絲,pī sī,"占人便宜，連小地方也不放過。","例如：這個人當微利，連幾支蔥也愛批絲人。",這個人很短視近利，連幾根蔥也要占人便宜。,,形容詞,,10社會關係與行為
10-515,偏背,piēn bòi,"形容背地裡、私自去做某事。","例如：這個人逐擺人前講靚話，毋過偏背斯專門燒壞話。",這個人每次在人前說場面話，不過私下卻專門說壞話。,,副詞,,10社會關係與行為
10-516,騙人恁悿,pièn ngǐn ân tiâm,"把人騙得團團轉、欺人太甚之意。","例如：毋使騙人恁悿，𠊎看得識你係挑挑个。",別把人騙得團團轉，我看得出來你是故意的。,,短語,,10社會關係與行為
10-517,騙人毋識,pièn ngǐn m̌ shîd,"騙人不懂，引申為有什麼稀罕，或自以為了不起的意思。","例如：莫騙人毋識，這書毋係你正有，吾屋家一千擔。",別騙人不懂，這書不是你才有，我家一大堆。,,短語,,10社會關係與行為
10-518,聘好勢,pîn hô shè,"談妥條件。","例如：早都聘好勢个，佢這下又詐癲，會分佢譴死。",早就說好的，他現在又裝傻，會被他氣死。,,動詞,,10社會關係與行為
10-519,聘聘揫,pîn pîn ciū,"所有有利的條件都約定上了。","例如：條件聘聘揫，敢有才調做？",條件都談好，有能力可以做嗎？,,動詞,,10社會關係與行為
10-520,聘條件,pîn tiǎu kièn,"談條件。","例如：你愛先通過這擺个考試，正來聘條件。",你要先通過這次的考試，再來談條件。,,動詞,,10社會關係與行為
10-521,聘好,pîn hô,"約定好。","例如：這筆生理斯恁泥聘好來，你斯使毋得反口。",這筆生意就這麼說定了，你可不能反悔。,,動詞,,10社會關係與行為
10-522,破格,pò gâg,"行為與眾不同，通常指一個人很挑食；形容人令人注目、沒品。","例如：你實在已破格，難怪營養毋罅。<br>例如：佢當破格，緊食飯緊打屁。","你實在很挑食，難怪營養不良。<br>他很沒品，邊吃飯邊放屁。",,形容詞,,10社會關係與行為
10-523,背祖,pòi zû,違反祖宗規矩，比喻忘本。,,,,動詞,,10社會關係與行為
10-524,賁皮,pūn pǐ,皮層很厚，喻人臉皮厚。,,,,形容詞,,10社會關係與行為
10-525,盆頭講到缽,pǔn těu gông dò bâd,"費盡口舌都無法讓對方理解或改變對方的行為。","例如：盆頭講到缽佢斯係毋聽，還係愛去賭，死無變个。",費盡口舌他就是不聽，還是要去賭，至死都不會改變。,,短語,,10社會關係與行為
10-526,謝阿二（謝阿義）,cià ā ngì,"懵懂的人；某（不定）人的代詞。","例如：佢講毋會分醒，謝阿二正得。",他講不通執迷不悟，是個懵懂的人。,,名詞,,10社會關係與行為
10-527,刺額,ciâg ngiâg,原意指在臉上、額頭上刺花紋，許多古老的民族多有此習俗；今喻指女子行為調皮、不莊重，好賣弄，具貶義。,,,,形容詞,,10社會關係與行為
10-528,青面鳥,ciāng mièn diāu,指器量小、動不動就生氣翻臉的人。,,,,形容詞,,10社會關係與行為
10-529,無聲無說,mǒ shāng mǒ shôd,"一聲不響地。","例如：佢無聲無說斯行入來，害阿爸著驚。",他一聲不響地走進來，害爸爸受驚。,,副詞,,10社會關係與行為
10-530,七孔八竅,cîd kûng bâd kiàu,"做事情很得要領和竅門。","例如：莫看佢無哦，七孔八竅已會謀頭路，賺已成錢。",別看扁他哦，他做事有竅門很會籌畫事業，賺了不少錢。,,形容詞,,10社會關係與行為
10-531,七七八八,cîd cîd bâd bâd,"囉哩囉唆、不乾脆的樣子。","例如：𠊎無同你七七八八，愛買抑毋買，遽兜決定。",我不跟你囉哩囉嗦，要買還不買，趕快決定。,,形容詞,,10社會關係與行為
10-532,絕代,cièd tòi,"斷絕後代，常用於罵人無後，屬貶義詞。","例如：還絕代，這種傷天害理个事情佢也做得出來。",真是可惡，這種傷天害理的事情他也做得出來。,,形容詞,,10社會關係與行為
10-533,錢鬼,ciěn gûi,視錢如命之人。,,,,名詞,,10社會關係與行為
10-534,錢絭,ciěn kièn,喻守財奴。,,,,名詞,,10社會關係與行為
10-535,前人子,ciěn ngǐn zîi,前妻或前夫的子女。,,,,名詞,,10社會關係與行為
10-536,尋人出水,cǐm ngǐn chûd shûi,"找人算帳、找人發洩。","例如：新聞報講，該後生因致分阿爸刻臭頭，正會滿哪尋人出水，搣都入派出所。",新聞報導，那年輕人因為被爸爸臭罵，才會到處找人出氣，弄得進派出所。,,動詞,,10社會關係與行為
10-537,外才,nguài cǎi,外顯性的才能，例如交際或經營等。,,,,名詞,,10社會關係與行為
10-538,搶篼,ciông dēu,"形容多人一起進食時，搶食的情形，後比喻食慾旺盛。","例如：自家食無搭碓，越多人越搶篼。",一個人吃很無趣，越多人吃食慾就越好。,,動詞,,10社會關係與行為
10-539,搶光,ciông gōng,"搶取光彩，有愛現的意思，另言「搶光狗」用來罵愛表現、爭著出風頭的人。","例如：該個人已搶光，開會个時節爭緊講話，想愛出風頭。　",那人很愛現，開會的時候搶著發言，想要出風頭。,,動詞,,10社會關係與行為
10-540,使眼箭,sîi ngiên zièn,"使眼色。","例如：賭徼場當多使眼箭个人，專門撮假騙錢。",賭場很多出老千的人，專門造假騙錢。,,動詞,,10社會關係與行為
10-541,褒人,bō ngǐn,"刻意誇獎對方的作為，有時帶有稍許的揶揄。","例如：褒人毋使錢，嘴較甜總較贏哪。",讚美人不用錢，嘴巴甜一點總是比較好。,,動詞,,10社會關係與行為
10-542,沙鼻狗,sā pì giêu,喻喜歡被人家誇讚的人。,,,,名詞,,10社會關係與行為
10-543,沙鼻碌碌,sā pì lùg lùg,"得意，神氣活現的樣子。","例如：佢著著獎券，歸日沙鼻碌碌，滿哪都買糖請人。",他中了獎券，整天神氣活現，到處買糖請人。,,形容詞,,10社會關係與行為
10-545,蛇過尋棍,shǎ gò cǐm gùn,事過才來補救，喻錯過了時機。,,,,短語,,10社會關係與行為
10-546,蛇空透𧊅窿,shǎ kūng tèu guâi lǔng,"內神通外鬼，喻相互勾結串通。","例如：厥等恁多個蛇空透𧊅窿，鬥緊來騙人。",他們這些人相互勾結，合起來騙人。,,短語,,10社會關係與行為
10-547,石灰掞路,shàg fōi rhàm lù,"把石灰撒在路上，跟著白色的石灰走，意指「打白行」，喻白走一趟。","例如：石灰掞路，打白行。（諺）",把石灰撒在路上，跟著白色的石灰走。,,短語,,10社會關係與行為
10-548,石頭狗,shàg těu giêu,"丟石頭出去，狗隨即追過去銜回來，喻沒主見，任人使喚的人，亦可說「石頭狗，弄弄走」。","例如：毋好像石頭狗，佢講麼个你斯做麼个。",別像沒主見的人，他說什麼你就做什麼。,,名詞,,10社會關係與行為
10-549,㘔恁大人,sāi ân tài ngǐn,"活到這麼大把歲數。","例如：冤枉哦！㘔恁大人，褲還著去竵竵，敢看得？",可憐啊 ！活到這把年紀，褲子還穿得歪歪的，能看嗎？,,短語,,10社會關係與行為
10-550,豺,sǎi,"粗俗不雅的字眼，指嘴饞貪吃的樣子。","例如：佢當豺，麼个東西拿著就食。<br>例如：佢恁久肚想毋好，毋敢多食油氣，嘴也毋豺咧。","他很貪吃，什麼東西拿了就吃。<br>他最近腸胃消化不好，不敢多吃油類食物，嘴也不饞了。",,動詞,,10社會關係與行為
10-551,三碫且姆,sām dòn ciā mē,"笑稱衣著內長外短的女人。","例如：阿美，你著去像三碫且姆，敢看得？",阿美，你衣服穿得內長外短，能看嗎？,,形容詞,,10社會關係與行為
10-552,三分親,sām fūn cīn,"有點親戚關係。","例如：見面三分親，你還係自家去同佢講，較有效。",見面三分情，你還是自己去跟他說，比較有效。,,短語,,10社會關係與行為
10-553,三十暗晡个飯甑,sām shìb àm bū gāi pòn zèn,"自己需要用，無法借給他人用，喻沒空。","例如：這東西大家相爭用，斯像三十暗晡个飯甑，哪有閒好借分你。",這東西大家搶著用，就像除夕夜的飯桶，哪有空可借你。,,短語,,10社會關係與行為
10-554,三拖四拖,sām tō sì tō,"一拖再拖。","例如：做事情愛煞手兜，毋好三拖四拖做毋會出頭。<br>例如：寒著愛抽間去分醫生看，毋好三拖四拖，無斯會緊來緊嚴重。","做事情要果決點，不要一拖再拖做不出頭。<br>感冒要抽空去看醫生，不要一拖再拖，否則會愈來愈嚴重。",,形容詞,,10社會關係與行為
10-555,三見面,sām gièn mièn,"三方人員聚在一起。","例如：大家三見面講清楚，正毋會怨來怨去。",大家三方人員聚在一起說清楚，才不會互相埋怨。,,形容詞,,10社會關係與行為
10-556,三隻鼻公笐,sām zhâg pì gūng gǒng,"一般人的鼻孔只有兩個，第三個就是多餘的閒管。比喻喜歡踰越本分，插手或過問不是自己的事。","例如：這毋係若事，莫三隻鼻公笐－閒管。",這不是你的事情，別多管閒事。,,短語,,10社會關係與行為
10-557,山戇,sān ngòng,土包子、鄉巴佬，喻少見世面的人。,,,,名詞,,10社會關係與行為
10-558,覡投投,shàng dàu dàu,"跩而愛理不理人的樣子。","例如：做生理个人，毋好覡投投，會無人客。",做生意的人，別愛理不理人的樣子，會沒客人。,,形容詞,,10社會關係與行為
10-559,覡上覡下,shàng shōng shàng hā,"走來走去，自以為了不起而不理人的樣子。","例如：講佢毋中意聽个，佢斯歸日覡上覡下。",講他不喜歡聽的，他就整天不理人。,,動詞,,10社會關係與行為
10-560,覡頭（覡投）,shàng těu (shàng dǎu),"形容我行我素，驕傲不尊重他人的態度。","例如：正賺著該幾點錢忒等，斯恁覡頭。",才賺那幾毛錢而已，就那麼驕傲。,,形容詞,,10社會關係與行為
10-561,新腳肖,sīn giôg siàu,"生手、沒有經驗的人。","例如：佢係新腳肖，今晡日正來報到，過後斯愛麻煩你多照顧哩喲。",他是生手，今天剛來報到，以後就要麻煩你多多照顧了。,,動詞,名詞,10社會關係與行為
10-562,生角,sāng gôg,"本意為長角，喻爭鬥得很激烈。","例如：厥兩姊妹為著一支手機，鬥都生角。<br>例如：正幾多歲定斯頭那生角，滿哪惹事惹非鬥人。","她們姊妹倆為了一支手機，吵得很激烈。<br>才幾歲而已就頭腦長角，到處惹事生非和人爭鬥。",,動詞,,10社會關係與行為
10-563,生翼,sāng rhìd,"長翅膀，喻可以不受拘束。","例如：阿明出外讀書，像鳥生翼，日過來已自然。",阿明出外求學，像鳥兒長翅膀，日子過得很自在。,,動詞,,10社會關係與行為
10-564,勢頭,shì těu,"後盾、靠山，可作為憑藉的勢力。","例如：雖然講佢在公司肚个勢頭當大，毋過還係對細職員做起，正毋會分人講話。",雖然他在公司裡的勢力很大，不過還是從基層做起，才不會被人家說閒話。,,名詞,,10社會關係與行為
10-565,細心臼,sè sīm kiū,童養媳，常引申畏縮個性的人。,,,,名詞,,10社會關係與行為
10-566,洗碗有相搉,sê vân rhiū siōng kòg,"喻相處一起難免會有衝突或摩擦。","例如：人講：「洗碗有相搉」，戴共下多少會惹杈著，盡重要个還係愛互相尊重。",所謂：「洗碗會相互碰撞」，住在一起多多少少會招惹到，最重要的還是要互相尊重。,,短語,,10社會關係與行為
10-567,燒壞話,shēu fâi fà,"把壞話轉告他人，以挑撥是非。","例如：有話當面講，毋好在人背後燒壞話。",有話當面說，別在別人身後說壞話。,,動詞,,10社會關係與行為
10-568,誚㸐,sāu nâd,"嘲諷、挖苦。","例如：誚㸐人个話，毋好儘採講，搏人惱斯有。",挖苦人的話語，別隨口說出，只會惹人嫌。,,動詞,,10社會關係與行為
10-569,誚誚㸐㸐,sāu sāu nâd nâd,"冷言冷語，冷嘲熱諷。","例如：你講話毋好恁泥誚誚㸐㸐，下次擺無人愛插你。",你說話不要這樣冷嘲熱諷，以後沒人要理你。,,形容詞,,10社會關係與行為
10-570,消磨人,siāu mō ngǐn,"消遣他人。","例如：做人愛公當，毋好偏心講零星話消磨人。",做人要公正，不可偏心說風涼話消遣人。,,動詞,,10社會關係與行為
10-571,屎胐嘴,shì vûd zhòi,"指人講話無效益，如放屁一樣；亦可指烏鴉嘴或口無遮攔。","例如：你這個屎胐嘴，麼个事情都敢講，因致無人愛插你。",你這張嘴口無遮攔，什麼事情都敢說，所以沒人要理你。,,名詞,,10社會關係與行為
10-572,屎包,shî bāu,"喻有自大狂的人。","例如：講著佢斯火著！屎包正得，已得人惱。",說到他就一肚子火！自大狂一個，很討人厭。,,名詞,,10社會關係與行為
10-573,屎狗,shî giêu,"罵人桀敖不馴而無用。","例如：該人當屎狗，喊佢做麼个事情都挶身分，喊佢毋贏。",那人很沒用，叫他做什麼事情就裝腔作勢，叫不動他。,,名詞,,10社會關係與行為
10-574,弄狗相咬,nùng giêu siōng ngāu,從旁煽動，使他人爭吵或打架。,,,,動詞,,10社會關係與行為
10-575,屎缸蟲,shî gōng chǔng,喻好動靜不下來的人。,,,,名詞,,10社會關係與行為
10-576,使梟步（使梟）,sîi hiāu pù (sîi hiāu),"使詐。","例如：賭徼場肚个郎中當會使梟步，愛細義！莫分佢騙去。",賭場裡面的賭徒很會使詐，要小心！別被他騙了。,,動詞,,10社會關係與行為
10-577,使毋行,sîi m̌ hǎng,"叫不動。","例如：佢已蠻皮，這下連先生都使毋行佢哩喲！",他很不聽管教，現在連老師都叫不動他了。,,形容詞,,10社會關係與行為
10-578,使人,sîi ngǐn,使喚人。,,,,動詞,,10社會關係與行為
10-579,使嘴,sîi zhòi,使喚。而「使人」表「使喚人」。,,,,動詞,,10社會關係與行為
10-580,㘔屎个,sāi shî gāi,不明事理的人。,,,,名詞,,10社會關係與行為
10-581,食毋燥,shìd m̌ zāu,"吃不完兜著走，亦可說「㘔毋燥」。","例如：喊你掌菜秧，敢走出去尞，等下你就食毋燥咧！",叫你看管菜苗，敢跑出去玩，等一下你就吃不完兜著走了！,,動詞,,10社會關係與行為
10-582,食人夠夠,shìd ngǐn gièu gièu,吃定他人。,,,,動詞,,10社會關係與行為
10-583,食人戇,shìd ngǐn ngòng,把人當傻瓜來耍。,,,,動詞,,10社會關係與行為
10-584,食漦,shìd siǎu,"指很糟糕，不得人喜歡的行為，亦可說「㘔漦」。","例如：該警察還食漦，連兩日來開紅單。<br>例如：還食漦哦，看著該老阿伯跌倒咧，也毋會扶佢企䟘來。","那警察很糟糕，連續兩天都來開罰單。<br>真糟糕喔，看到那個老伯跌倒了，也不會扶他站起來。",,虛詞,,10社會關係與行為
10-585,識識,shîd shîd,"非常熟識。","例如：若等在講阿茂伯係無？大家識識个人啊！",你們在說阿茂伯是嗎？大家都認識的人啊！,,動詞,,10社會關係與行為
10-586,聖旨嘴,shìn zhî zhòi,謂說話靈驗。,,,,名詞,,10社會關係與行為
10-587,訟棍頭,siùng gùn těu,"好興訟者，易惹事造謠者。","例如：這個訟棍頭，滿哪去這講該講，惹事佢盡慶。",這個造謠者，到處去講這講那的，惹事生非他最行。,,名詞,,10社會關係與行為
10-588,唆慫,sō sûng,"慫恿。","例如：限勢佢愛噭都毋得嘴扁咧，你又還唆慫佢。",他已經心裡不痛快恨不得找個藉口發洩了，你還在慫恿他。,,動詞,,10社會關係與行為
10-589,陣上（陣陣上）,chìn shōng (chìn chìn shōng),"得寸進尺，恃寵而驕。","例如：無講佢無恁死，緊講緊陣上。",不說還好，越說越得寸進尺。,,形容詞,,10社會關係與行為
10-590,上壁,shōng biâg,"恃寵而驕、不受教，尤指小孩。","例如：這細人縱去當上壁，仰脣講都講毋會聽。",這小孩恃寵而驕，怎麼說都說不聽。,,形容詞,,10社會關係與行為
10-593,手長長,shiû chǒng chǒng,"伸手向人討取東西的樣子。","例如：食到恁大人，還愛手長長同爺哀拿錢，實在還見笑。",活到這把年紀了，還要伸手跟父母拿錢，真的很丟人。,,形容詞,,10社會關係與行為
10-594,守顧,shiû gù,"看守、照顧。","例如：月給較多又仰脣？準講毋曉守顧，賺較多乜無效。",薪水較多又如何？如果不會守財，賺再多也沒用。,,動詞,,10社會關係與行為
10-595,手尖腳幼,shiû ziām giôg rhiù,"手指尖細，膚肉幼嫩，指過著富裕清閒的生活，而不需勞動的人。","例如：看佢手尖腳幼个樣相，日怕過來已好，已少做著粗事。",看他細皮嫩肉的樣子，日子應該過得不錯，很少勞動。,,形容詞,,10社會關係與行為
10-596,手擎擎,shiû kiǎ kiǎ,"手臂高舉，喻有所動作的樣子。","例如：你做麼个手擎擎？想愛打人係無？",你幹嘛手舉這麼高？要打人是嗎？,,形容詞,,10社會關係與行為
10-597,手跔跔,shiû giū giū,"兩手握於背後腰際，喻袖手旁觀。","例如：手跔跔企在該做麼个？還毋遽遽入來𢯭手。",兩手放腰後站在那幹嘛？還不趕緊進來幫忙。,,形容詞,,10社會關係與行為
10-598,收馬,shiū mā,"轉圜、調解、收拾。","例如：做頭路係擴張忒遽，一下毋堵好斯會收馬毋得。",工作若是擴張得太快，一不小心就會無法收拾。,,動詞,,10社會關係與行為
10-599,收馬毋得,shiū mā m̌ dêd,收拾不了，無法轉圜。,,,,形容詞,,10社會關係與行為
10-600,收承（承受）,shiū shǐn (shǐn shiù),"收拾保管。","例如：頭擺路項無人收承个骨骸，好心人會同佢撿共下，這下人講該斯係有應公。",以前路上沒人收拾的骨骸，好心人會將它撿在一起，現在的人說那就是有應公。,,動詞,,10社會關係與行為
10-601,縮縮,sǒ sǒ,"不活潑，沒有勇氣的樣子。","例如：佢上擺破病過後，到今看䟘來還係縮縮。",他上次生病過後，至今看起來仍沒有元氣。,,形容詞,,10社會關係與行為
10-602,馴馴,shǔn shǔn,"很溫馴的樣子。","例如：該細妹，性體馴馴，已得人惜。",那個女生，性格溫馴，很討人喜歡。,,形容詞,,10社會關係與行為
10-603,雙巴（雙巴卵）,sūng bá (sūng bā lôn),"雙胞胎，出生後的稱呼。","例如：該對雙巴像都無跌撇，看毋出哪位無共樣。",那對雙胞胎長得像到不行，看不出哪裡不同。,,名詞,,10社會關係與行為
10-604,雙頭蛇,sūng těu shǎ,兩頭蛇，指搬弄是非的兩面人。,,,,名詞,,10社會關係與行為
10-605,䌈手䌈腳,tâg shûi tâg giôg,"手腳都綁著，形容做事受到牽制。","例如：佢當難服侍，加入來這團體顛倒䌈手䌈腳。<br>例如：有本等个人去食公家飯，下下愛照法辦理，嗄試著䌈手䌈腳。<br>例如：條件恁多，䌈手䌈腳，行頭个人愛仰脣做事？","他很難對付，加入這團體反而綁手綁腳。<br>有本事的人去當公務員，凡事要依法辦理，反而感覺綁手綁腳。<br>條件這麼多，綁手綁腳，領導的人要怎麼做事？",,動詞,,10社會關係與行為
10-606,大目格,tài mûg gâg,"無法承擔卻又貪多。","例如：仰會恁大目格，食毋去斯莫拿恁多。",怎麼會無法承擔卻又這麼貪多，吃不完就別拿這麼多。,,形容詞,,10社會關係與行為
10-607,大擘擘,tài bàg bàg,"形容自大神氣不可一世的樣子，也具不理人之意味。","例如：賺著該兩點錢斯大擘擘，連人都毋會問咧！",賺了那點錢就不可一世的樣子，連看到人都不會問好了！,,形容詞,,10社會關係與行為
10-608,大肚籃,tài dû lǎm,"食量大的人。","例如：佢麼个都食得落， 因致講佢係大肚籃。",他什麼都吃得下，所以說他是大食怪。,,名詞,,10社會關係與行為
10-609,大空剌剌,tài kūng lǎ lǎ,"說大話的樣子。","例如：佢講話大空剌剌，到底信得抑信毋得？",他都在說大話，到底可信還是不可信？,,形容詞,,10社會關係與行為
10-610,大憨槌,tài hām chǔi,"蠻橫不明理的人。","例如：厥爸係一個大憨槌，你同佢講無較爭啦！",他爸爸是個不明理的人，你跟他說沒有比較好啦！,,名詞,,10社會關係與行為
10-611,大面神,tài mièn shǐn,"比喻人臉皮厚，無羞恥之心。","例如：好手好腳嗄同人討食，正經係大面神。　",好手好腳卻跟人家乞食，真的是沒有羞恥心的人。,,名詞,,10社會關係與行為
10-612,大姨細姐,tài rhǐ sè ziâ,妻與妾。,,,,名詞,,10社會關係與行為
10-613,大頭确,tài těu kòg,戲謔別人的腦袋很大。,,,,名詞,,10社會關係與行為
10-614,大條,tài tiǎu,"原指事情大條，後也用於表示架子大、很跩。","例如：這擺事情斯大條咧！看你愛仰結煞正好哪！<br>例如：佢當選過後，加已大條，人喊佢斯喊毋停動咧！","這次事情可大條了！看你要怎麼辦才好！<br>他當選之後，更跩了，別人可叫不動他呢！",,形容詞,,10社會關係與行為
10-615,𢯭眾,tèn zhùng,"合群，跟隨大家一起從事某些事。","例如：這間廟愛修整，𠊎乜𢯭眾出兜錢。",這間廟要修整，我也幫忙出些錢。,,動詞,,10社會關係與行為
10-616,跈人走,těn ngǐn zêu,跟著人跑，常用於與人私奔。,,,,動詞,,10社會關係與行為
10-617,跈嘴尾,těn zhòi mūi,"跟著人說。","例如：鸚哥學話毋知意思，單淨跈嘴尾忒等。",鸚鵡學話不知其意，只是跟著人說而已。,,動詞,,10社會關係與行為
10-618,投吾膝頭,těu ngā cîd těu,"投訴無用或多說無益。","例如：你講恁多做麼个？斯像投吾膝頭，無用啦！<br>例如：做壞事還愛投人，正經係投吾膝頭。","你說這麼多幹嘛？就像跟膝蓋告狀，沒用啦！<br>做壞事還要告狀，真的是多說的。",,短語,,10社會關係與行為
10-619,畜生,chûg sēn,"罵語，指沒有人性的禽獸。","例如：恁見笑个事佢也敢做，正經畜生正得。",這麼丟臉的事他也敢做，真的是沒人性的禽獸。,,名詞,,10社會關係與行為
10-620,挑工,tiāu gūng,"專程；刻意。","例如：聽講你起樓屋，𠊎挑工來參觀。<br>例如：喊佢毋好恁泥，佢挑工愛恁泥，實在奈佢毋何。","聽說你蓋樓房，我特地來參觀。<br>叫他別這樣，他偏要這樣，真拿他沒辦法。",,形容詞,,10社會關係與行為
10-621,條直,tiǎu chìd,"用來指人的性格乾脆俐落，不拖泥帶水。","例如：厥个人當條直，有錢黏時還。",他這人很乾脆，有錢馬上還。,,形容詞,,10社會關係與行為
10-622,天天,tiēn tiēn,"無憂無慮，太過天真，形容不知輕重緩急的樣子。","例如：佢吂出過社會，人還天天，屋家人做下驚佢分人騙。",他未出過社會，還很天真，家人全怕他被騙。,,形容詞,,10社會關係與行為
10-623,田螺取肚飽,tiěn lǒ cî dû bâu,只管有得吃即可，引申為只顧享受眼前利益而不管其他的事，源自「田螺取肚飽，毋知屎胐生溜苔」。,,,,短語,,10社會關係與行為
10-624,脫俐,tôd lì,徹底斷絕關係。,,,,動詞,,10社會關係與行為
10-625,脫爪毋得,tôd zâu m̌ dêd,"被糾纏無法脫身。","例如：貓扡粢粑，脫爪毋得。（諺）<br>例如：佢同人鬥股開公司，伸著債這下嗄脫爪毋得。","貓咪去抓麻糬，爪子被麻糬黏住，無法脫身。<br>他和人合夥開公司，剩下債務現在無法脫身了。",,動詞,,10社會關係與行為
10-626,托人（巴結人）,tôg ngǐn (bā giêd ngǐn),"奉承人家。","例如：佢當會托人，又嘴甜舌滑，搣都大家暢壞倈。",他很會奉承人家且嘴又甜，嘴又很甜，逗得大家很開心。,,動詞,,10社會關係與行為
10-627,托平平,tôg piǎng piǎng,"承舉得很平順安定，另引申為奉承得順順適適的。","例如：厥頭家愛人同佢托平平哦，派頭當粗。",他老闆要人把他服侍得服服貼貼，架子很大。,,動詞,,10社會關係與行為
10-628,推懶,tōi nān,推諉偷懶。,,,,形容詞,,10社會關係與行為
10-629,斷情,tōn cǐn,分手。,,,,動詞,,10社會關係與行為
10-630,外板,nguài bân,"外表或形象。","例如：這擺个活動，外板看䟘來已好看，裡肚可能還較精采！",這次的活動，外表看起來很好看，裡面可能更精采！,,名詞,,10社會關係與行為
10-631,圖食（圖㘔）,tǔ shìd (tǔ sāi),"貪吃。","例如：這個細人當圖食，無留半屑分人食。",這小孩很貪吃，連一點都沒留給別人吃。,,動詞,,10社會關係與行為
10-632,跈著人（同著人）,těn dô ngǐn (tǔng dô ngǐn),"與人通姦、外遇。","例如：阿月正結婚無幾久，老公斯跈著人，佢緊噭毋知愛仰脣正好。",阿月才結婚沒多久，老公就外遇，她一直哭不知該如何是好。,,動詞,,10社會關係與行為
10-633,同庚,tǔng gāng,年齡相同。,,,,形容詞,,10社會關係與行為
10-634,大細仙,tài sè siēn,連襟，姊妹丈夫之間的稱呼，常用於向外人介紹彼此姻親關係時使用。,,,,名詞,,10社會關係與行為
10-635,話霸,và bà,"藉口，或指不必要的花招。","例如：講話合情合理斯好，毋使恁多話霸。<br>例如：見做麼个事情都愛看日，恁多話霸。","講話合情合理就好，不要那麼多藉口。<br>每次做什麼事情都要看日子，這麼多花招。",,名詞,,10社會關係與行為
10-636,挖肉補瘡,vā ngiûg bû cōng,"同華語「挖東牆補西牆」，只是暫時化解困境，並未完全解決問題。","例如：毋怕阿爸會賺，倈了到大嫲空，挖肉補瘡敢有較爭？",不怕爸爸會賺，兒子賠得那麼兇，挖東牆補西牆難道有比較好？,,動詞,,10社會關係與行為
10-637,滑痢滑肚,vàd lì vàd dû,"指人隨口亂說話。","例如：佢長在講話就滑痢滑肚、無正無經，搣去無人愛同佢來往。",他經常隨口亂說話、不正經，弄到沒人要和他來往。,,形容詞,,10社會關係與行為
10-638,歪潦,vāi lǎu,"物品或行為醜陋、差勁，令人難以接受。","例如：你實在真歪潦，還使得用个東西斯拿去擲撇。<br>例如：厥該樣相當歪潦，見人看著都會打倒𢫦。","你真的很不珍惜東西，還可用的東西就拿去扔掉。<br>他那個樣子很差勁，任何人看到都會昏倒。",,形容詞,,10社會關係與行為
10-639,橫笐橫袋,vàng gǒng vàng tòi,"傾倒得亂七八糟，或形容人落魄潦倒。","例如：佢長在斯硬頸毋聽人講，生理做去橫笐橫袋。",他經常頑固不聽人勸，生意做到落魄潦倒。,,動詞,形容詞,10社會關係與行為
10-640,橫打直過,vǎng dâ chìd gò,"肆無忌憚、橫行霸道，比喻暢行無阻。","例如：該兜鱸鰻長在在市場橫打直過，大家全當惱佢。<br>例如：牛毋做，賊毋做，橫打直過。","那些流氓經常在市場內橫行霸道，大家都很討厭他。<br>不做低賤的工作，也不做傷天害理的事，便可光明正大的直來直往。",,動詞,,10社會關係與行為
10-641,會生會死,vōi sāng vōi sî,"藉口推辭規避或拒絕，常用於負面。","例如：喊你來𢯭搬一下桌，斯會生會死，真毋甘願个樣。",叫你來幫忙搬一下桌子，就要死不活，一副不甘願的樣子。,,動詞,,10社會關係與行為
10-642,芋荷形,vù hǒ hǐn,"用於能賺錢卻存不了錢的人。","例如：算命仙講佢命底係芋荷形个，賺錢留毋核，因致佢斯大開大使。",算命師說他命理是芋荷形的，賺錢留不住，所以他就出手不知節制。,,形容詞,,10社會關係與行為
10-643,四兩話,sì liōng fà,說超過自己分量的話，源自「三兩人講四兩話」。,,,,名詞,,10社會關係與行為
10-644,四門六親,sì mǔn liûg cīn,"各方親戚。","例如：厥四門六親都戴附近忒等，一旦都有相行。",他的親戚都住附近而已，一向都有來往。,,名詞,,10社會關係與行為
10-645,死發脹,sî bûd zhòng,詛咒語（原意為得浮腫病的人）；渾球。,,,,名詞,,10社會關係與行為
10-646,死該（堪該）,sî gōi (kām gōi),"活該，該當如此。","例如：該細人偷東西，還分頭家挱著，這擺斯死該咧！<br>例如：好个毋學，學人做賊，分警察捉去關，實在死該。","那小鬼頭偷東西，還被老闆逮個正著，這次活該囉！<br>好的不學，學人家當賊，被警察抓去關，實在活該。",,形容詞,,10社會關係與行為
10-647,死榼榼,sî kuâg kuâg,"不靈活、不知變通。","例如：這個人頭腦死榼榼，半點都毋知好變巧。",這個人頭腦不靈活，一點都不知變通。,,形容詞,,10社會關係與行為
10-648,死精,sî zīn,"過度精明，多用於負面。","例如：厥兩姊妹死精，同阿姆出去做下毋帶皮包，愛監阿姆出錢。",她們姊妹倆太精明，跟媽媽出去都不帶錢包，硬要媽媽付錢。,,形容詞,,10社會關係與行為
10-649,死佬,sî lô,"死屍，謂頭腦僵化如死人般不知變通。","例如：仰會恁死佬？若錢分人騙淨淨，你還同佢會勞瀝哦？",怎會這麼愚昧？你的錢被人家騙個精光，你還跟他說謝謝喔？,,名詞,,10社會關係與行為
10-650,死絕絕,sî cièd cièd,"死光光。","例如：該農藥還強哦，一射落去，滿坪个草死絕絕。",那農藥藥效很強，一噴下，整片的草都死光光。,,短語,,10社會關係與行為
10-651,死像種,sî ciòng zhûng,"罵人不好的特質是遺傳自家中長輩，常用於負面。","例如：厥性懶尸又好譴，死像種，看著斯得人惱。",他個性懶惰又愛生氣，跟家裡遺傳的種一樣，看了就討厭。,,形容詞,,10社會關係與行為
10-652,死㘔,sî sāi,"罵人貪吃。","例如：莫恁死㘔，分兜若老弟食。",別這麼貪吃，分一點給你弟弟吃。,,形容詞,,10社會關係與行為
10-653,死㘔無變,sî sāi mǒ bièn,"罵人不知長進、不思變通，具貶義。","例如：你死㘔無變，食到恁老，還毋知長進。",你不思變通，長到這麼大，還不知長進。,,形容詞,,10社會關係與行為
10-654,死孤盲,sî gō mō,"該死了，糟糕了！","例如：手機無電，身項又無半屑錢，這下斯死孤盲咧！",手機沒電了，身上又沒半毛錢，這下可糟了！,,形容詞,,10社會關係與行為
10-655,死齧齧,sî ngâd ngâd,"一動也不動的樣子，形容不知隨環境變通。","例如：佢坐核死齧齧，毋曉招呼人。",他一動也不動地坐著，不會招呼人家。,,形容詞,,10社會關係與行為
10-656,胥胥趖趖,sǐ sǐ sǒ sǒ,"狀聲詞，常用於沒有目的在四處漫遊蹓躂的樣子。","例如：走去哪胥胥趖趖？恁夜正轉。<br>例如：尞日佢當好去街路胥胥趖趖，都當夜正轉。","跑去哪蹓躂？這麼晚才回來。<br>假日他很喜歡去街上蹓躂，都很晚才回家。",,虛詞,,10社會關係與行為
10-657,瀉人面皮,sià ngǐn mièn pǐ,丟別人的臉、讓人沒面子。,,,,動詞,,10社會關係與行為
10-658,瀉祖公,sià zû gūng,"丟祖先的臉。","例如：做出這種見笑个事情，實在瀉祖公。",做出這種丟臉的事情，真的丟盡祖先顏面。,,動詞,,10社會關係與行為
10-659,仙仙,siēn siēn,"喻人漫不經心的樣子。","例如：佢係仙仙个人，恁重要个事情毋好喊佢做。",他是漫不經心的人，這麼重要的事情不要叫他做。,,動詞,,10社會關係與行為
10-660,隨口出（順嘴出）,sǔi kiêu chûd (shùn zhòi chûd),"隨口說出，信口開河。","例如：佢講話無考慮，動啊著斯隨口出。",他說話不經考慮，動不動就隨口說出。,,動詞,,10社會關係與行為
10-661,𠕆𠕆,siǒ siǒ,"呆滯、沒有精神的樣子。","例如：佢係毋係識發燒過度，仰脣看䟘來𠕆𠕆个樣？",他是不是曾發燒燒過頭，怎麼看起來呆呆的樣子？,,形容詞,,10社會關係與行為
10-662,相詏,siōng àu,互相爭辯。,,,,動詞,,10社會關係與行為
10-663,相借問,siōng zià mùn,相遇打招呼。,,,,動詞,,10社會關係與行為
10-664,拶頭（扳頭）,zàd těu (bān těu),"形容人僵化不知變通。","例如：佢當拶頭，正會人講麼个都聽毋入耳。",他腦袋僵化，才會人家說什麼都聽不進去。,,形容詞,,10社會關係與行為
10-665,折福,zhêd fûg,"因浪費的行為而折損了原有的福分，引申為不知惜福。","例如：好好个東西毋食還拿去擲撇，還折福。",好好的東西不吃還拿去扔掉，真不知惜福。,,形容詞,,10社會關係與行為
10-666,斬千刀,zâm ciēn dō,用以罵壞事做盡，理應受千刀萬剮的人。,,,,名詞,,10社會關係與行為
10-667,整治,zhâng chì,"修理、教訓。","例如：佢逐擺都恁會搣衰人，愛同佢整治正好。",他每次都很會造成別人困擾，要給他好好教訓才好。,,動詞,,10社會關係與行為
10-668,爭天毋贏,zāng tiēn m̌ rhǎng,無法與大自然競爭。,,,,動詞,,10社會關係與行為
10-669,增志,zèn zhì,"積極、爭氣。","例如：佢係一家之主，責任㧡當重，毋較增志兜哪使得。",他是一家之主，扛的責任很重，怎麼可以不爭氣點。,,動詞,,10社會關係與行為
10-670,走毋開腳,zêu m̌ kōi giôg,"形容因某事纏身，無法離開、或捨不得離開之狀態。也可說「行毋開腳」。","例如：厥姆開刀， 佢愛服侍厥姆，走毋開腳。<br>例如：赴車時間到咧，細人緊噭，害佢走毋開腳。","他媽媽開刀，他要照料他媽媽，無法離開。<br>趕車時間到了，小孩一直哭，害他捨不得離開。",,動詞,,10社會關係與行為
10-671,走無空囥,zêu mǒ kūng kòng,"喻死命地奔逃，無可藏身之處。","例如：老鼠看著貓，全部驚都走無空囥。",老鼠看到貓，全都怕得死命逃跑。,,動詞,,10社會關係與行為
10-672,即靈,zîd lǐn,"聰敏機伶。","例如：這細妹自細斯當即靈，大漢已會讀書。",這個女生從小就很機伶，長大後很會讀書。,,形容詞,,10社會關係與行為
10-673,制著,zhì dô,"受限制、被牽制。","例如：看緊个電視當好看，嗄停電，這擺斯分佢制著咧！",電視正看到好看處，卻停電，這次就被它給牽制了！,,動詞,,10社會關係與行為
10-674,子子肉肉,zîi zîi ngiûg ngiûg,"親生子女、心肝寶貝。","例如：逐個細人都係爺哀个子子肉肉。",每個小孩都是父母的心肝寶貝。,,形容詞,名詞,10社會關係與行為
10-675,膣寶,zhī bô,"譏諷過度保護的態度。","例如：厥該䯋鍊像膣寶樣，毋盼得拿出來戴。",他那條項鍊像寶貝一樣，捨不得拿出來戴。,,名詞,,10社會關係與行為
10-676,外姓人,nguài siàng ngǐn,"異姓人。","例如：這土地使毋得賣分外姓人。",這土地不可以賣給異姓的人。,,名詞,,10社會關係與行為
10-677,執性,zhîb sìn,"指人個性固執、堅持己見，不肯變通。","例如：這個細人想愛做麼个斯做麼个，已執性。",這個小孩子想要做什麼就做什麼，個性很固執。,,形容詞,,10社會關係與行為
10-678,做雜差,zò càb cái,"處理一些微不足道的雜瑣事務。","例如：佢在農會做雜差，先學兜東西。",他在農會處理雜事，先學些東西。,,動詞,,10社會關係與行為
10-679,做膽,zò dâm,"壯膽。","例如：好得有你做膽，這擺个比賽正會恁順利。",好在有你壯膽，這次的比賽才會如此順利。,,動詞,,10社會關係與行為
10-680,做對頭,zò dùi těu,"形成對立的一方或是做結婚的對象。而對立的雙方則稱為「兩對頭」。","例如：原來厥等係好朋友，今因致選舉嗄來做對頭。",他們倆本來是好朋友，現在卻因為選舉互相對立。,,動詞,,10社會關係與行為
10-681,做號,zò hò,做記號。,,,,動詞,,10社會關係與行為
10-682,做好做歪,zò hô zò vāi,雙面人，時而向著我們，時而向著他人。,,,,名詞,,10社會關係與行為
10-683,做年做月,zò ngiěn zò ngièd,"經年累月在做。","例如：阿爸耕田做年做月也無長著麼个錢，實在還辛苦。",爸爸經年累月耕田也沒存到什麼錢，實在很辛苦。,,動詞,,10社會關係與行為
10-684,早死早贏,zô sî zô rhǎng,"死去比活著的好、早死較好，罵人或自怨自艾的話，亦可說「早走早贏」。","例如：像該種恁壞个人，早死早贏。",像那種那麼壞的人，早死較好。,,形容詞,,10社會關係與行為
10-685,捉猴入山,zôg hěu ngìb sān,喻做事反其道而行。（歇）,,,,短語,,10社會關係與行為
10-686,盤牙風,pǎn ngǎ fūng,聊天、閒聊。,,,,動詞,,10社會關係與行為
10-687,嘴長長,zhòi chǒng chǒng,"張口欲食或欲言的樣子。","例如：嬰兒嘴長長，想愛食乳。",嬰兒張口欲食的樣子，想要喝奶。,,形容詞,,10社會關係與行為
10-688,嘴屈屈,zhòi kùd kùd,"形容不善言詞。","例如：厥這人嘴屈屈，無麼个會問人。",他這個人不善言詞，不太會跟人問候。,,形容詞,,10社會關係與行為
10-689,嘴碼,zhòi mā,開口與人說話問候的態度，例如「嘴碼已好」即指善於開口向人問好，貼心的樣子。「好嘴碼」即嘴很甜。,,,,名詞,,10社會關係與行為
10-690,嘴硬屎胐冇,zhòi ngàng shì vûd pàng,"表裡不一、外強中乾，光說不練。","例如：阿光正經係嘴硬屎胐冇，喊佢出門同人交涉總係驚這驚該。",阿光真的是光說不練，叫他出去外面跟人家交涉總是怕這怕那的。,,短語,,10社會關係與行為
10-691,嘴開開,zhòi kōi kōi,"聽或看得入神的樣子。","例如：講个人講去口涎波潑，聽个人聽都嘴開開。",說者說得口沫橫飛，聽者聽得入神。,,形容詞,,10社會關係與行為
10-692,脧頭脧面,zōi těu zōi mièn,"罵人愚笨。","例如：仰會食到恁大人咧還脧頭脧面，毋知人好壞。",怎麼會活到這把年紀了還笨笨的，不知好人壞人。,,形容詞,,10社會關係與行為
10-693,脧面（脧脧）,zōi mièn (zōi zói),"罵人愚笨。","例如：莫逐擺都講人脧面，你自家敢有較精？",別每次都說人家笨，你自己難道有比較聰明嗎？,,形容詞,,10社會關係與行為
10-694,脧子,zōi zîi,"傻子，指愚笨的人。","例如：脧子係無？分人騙還同人講勞瀝。",笨蛋是嗎？被人騙還跟人家說謝謝。,,名詞,,10社會關係與行為
10-695,轉鉸,zhôn gâu,"轉圜，運轉；轉身。","例如：做這工程若係無增加人手，會轉鉸毋過。<br>例如：這所在恁狹，轉鉸毋得。","做這工程若是沒增加人手，會運轉不過來。<br>這地方這麼狹窄，無法轉身。",,動詞,,10社會關係與行為
10-696,倒嘴（轉嘴）,dò zhòi (zhôn zhòi),"轉變口吻、改口，亦可說「轉話頭」。","例如：三日前佢應承借𠊎五萬銀，這下又倒嘴講佢無錢。<br>例如：佢本來在該投阿菊，毋過看著阿菊行緊過來，跈核斯倒嘴講厥好話。","三天前他答應借我五萬元，現在又改口說他沒錢。<br>他本來在那抱怨阿菊，不過看到阿菊走過來，馬上就改口說她的好話。",,動詞,,10社會關係與行為
10-697,莊頭伯姆,zōng těu bâg mē,穿梭於莊中，熟悉莊中事，老少皆曉的婦人。,,,,名詞,,10社會關係與行為
10-698,酒席,ziû sìd,宴請賓客或聚會時所用的整桌酒菜，亦可說「桌席」。,,,,名詞,,10社會關係與行為
10-699,咒孤罵絕,zhiù gū mà cièd,"用狠話罵人，帶詛咒意味。","例如：死良絕心个事都敢做，斯愛堪得分人咒孤罵絕。",喪盡天良的事都敢做，就要承受被人咒罵絕子絕孫。,,動詞,,10社會關係與行為
10-700,蛀錢精,zhù ciěn zīn,指不會賺錢卻揮霍無度的人。,,,,名詞,,10社會關係與行為
10-701,咒天咒地,zhiù tiēn zhiù tì,"指天指地發誓，表說話堅決肯定的意思，亦可說「咒天罵日」。","例如：別儕一屑屑對你毋過，毋好斯咒天咒地，恁泥對你自家毋好。",別人對你一點點不好，不要就指天指地發誓，這樣對你自己不好。,,動詞,,10社會關係與行為
10-702,主人讓客,zhû ngǐn ngiòng kâg,"主人禮讓客人，主要用在吃飯時。","例如：主人讓客係請人个禮數。",主人禮讓客人是請客的禮節。,,短語,,10社會關係與行為
10-703,豬哥形,zhū gō hǐn,"好色之徒。","例如：該人豬哥形，因致細妹當惱佢。",那人很好色，所以女孩子很討厭他。,,形容詞,,10社會關係與行為
10-704,豬接杓,zhū ziâb shòg,"餵豬時，豬隻搶食杓中食物的情形，常用於形容人搶嘴說話的行為。","例如：人話還吂講撇，佢斯搶緊愛講，正經係豬接杓，當得人惱。",人家話還沒說完，他就搶著要說，真的是愛搶話，很討人厭。,,動詞,,10社會關係與行為
10-705,豬哥搭狗膦,zhū gō dâb giêu lîn,"比喻說話不搭調或胡亂搭配。","例如：同佢講話斯像豬哥搭狗膦，還係莫講較贏。",跟他說話搭不上調，還是別說還比較好。,,短語,,10社會關係與行為
10-706,竹篙鬼,zhûg gō gûi,喻體型高瘦之人，帶有貶義。,,,,名詞,,10社會關係與行為
10-707,總成,zûng shǐn,"成全、加利益予某人物。","例如：俗話「貓躁飯甑總成狗」，係講會謀毋會守个人。",俗話「貓躁飯甑總成狗」，是說會謀不會守的人。（比喻漁翁得利）,,動詞,,10社會關係與行為
10-708,傱來傱去,zǒng lǒi zǒng kì,"形容忙裡忙外，沒得安寧的樣子。","例如：你歸日傱來傱去，到底在無閒麼个？",你整天忙裡忙外，到底在忙什麼？,,副詞,,10社會關係與行為
10-709,舂頭磕額,zhūng těu kàb ngiâg,"形容忙碌奔波，焦頭爛額。","例如：選舉會到咧，逐個候選人都舂頭磕額在該拉選票。",選舉快到了，每位候選人都忙碌奔波在那拉票。,,形容詞,,10社會關係與行為
10-710,大戇槌,tài ngòng chǔi,"愚痴之人。","例如：這個大戇槌，㧡米去換番薯。",這個大傻瓜，挑米去換番薯。,,名詞,,10社會關係與行為
10-711,屙屙膿膿,ō ō nǔng nǔng,"隨口亂說話。","例如：佢講个話屙屙膿膿，毋好儘採信。",他講的話胡扯，不要隨便信。,,動詞,,10社會關係與行為
10-712,擎膦毋會轉肩,kiǎ lîn m̌ vòi zhôn giēn,比喻不知變通。,,,,短語,,10社會關係與行為
10-713,拖皮,tō pǐ,"藉故拖延不履行義務，形容行為賴皮。","例如：這條錢，講下禮拜一還斯係下禮拜一，半屑都拖皮毋得。",這筆錢，說下禮拜一還就是下禮拜一，半點都不能拖延。,,動詞,,10社會關係與行為
10-714,息嫲,sêd mǎ,曾孫。,,,,名詞,,10社會關係與行為
10-715,發花癲,bûd fā diēn,男女因戀愛或婚姻等問題所導致的精神失常症狀。,,,,動詞,,10社會關係與行為
10-716,亂搣,lòn mêd,"亂做一通。","例如：做事愛有順序，毋好亂搣。",做事情要有順序，不要亂做一通。,,動詞,,10社會關係與行為
10-717,矮人多心事,ê ngǐn dō sīm sìi,負面詞，用來損人用。,,,,短語,,10社會關係與行為
10-718,䗆蜱食客,guān bī shìd kâg,反客為主，被客人請客，源自「神明顯外莊，䗆蜱專食客」。,,,,短語,,10社會關係與行為
10-719,癲頭雞,diēn těu giē,"楞小子，或指小孩子不像樣，做事莽莽撞撞；不經考慮就亂來的人。","例如：該個癲頭雞，逐擺做事情，毋係挨著神斯係打著佛。",那個楞小子，每次做事情，不是犯到神就是犯到佛，做事魯莽。,,名詞,,10社會關係與行為
10-720,無出無益,mǒ chûd mǒ rhîd,"沒下落、沒有成效。","例如：喊佢做，恁久咧還無出無益，換人做好咧。",叫他做，這麼久了還沒下落，換人做好了。,,副詞,,10社會關係與行為
10-721,詏詏暴暴,àu àu bàu bàu,"形容愛頂嘴、愛辯解。","例如：厥个人當會詏詏暴暴，長在同佢講毋會伸捙。",他這個人很愛辯解，常常和他說不清。,,動詞,,10社會關係與行為
10-722,𢯭毋直,tèn m̌ chìd,無法溝通、無法擺平。,,,,動詞,,10社會關係與行為
10-723,嬌惹,giāu ngiā,"搭訕，一直去纏著他人。","例如：這細人跌啊著斯噭，當會嬌惹人。",這小孩一跌倒就哭，很會撒嬌要人搭理他。,,動詞,,10社會關係與行為
10-726,無人承受,mǒ ngǐn shǐn shiù,"罵人行為不善、沒教養，無法令人接納。","例如：連伯公个神像都敢搞，正經係無人承受个敗類。",連土地公的神像都敢玩，真的是無法令人接納的敗類。,,動詞,,10社會關係與行為
10-727,雕琢,diāu dôg,"雕琢、整治。","例如：佢忒好喋，愛人雕琢一下正好。",他太愛說大話，需要有人整治他一下才好。,,動詞,,10社會關係與行為
10-728,蹧蹋,zāu tâd,"為難人家。","例如：較聽話兜，毋好動啊著斯恁泥蹧蹋人好無？",聽話點，不要動不動就這樣為難人家好嗎？,,動詞,,10社會關係與行為
10-732,衖縫,lùng pùng,"趁隙。","例如：雨落忒大，等雨較細兜正衖縫轉。",雨下太大，等雨較小些再趁隙回家。,,動詞,,10社會關係與行為
10-739,螔碓,shě dòi,理會、搭理。,如「毋螔碓人」。,,,動詞,,10社會關係與行為
10-740,呢呢膩膩,ně ně nè nè,不乾脆的樣子。,,,,形容詞,,10社會關係與行為
10-741,哈哈碓碓（哈哈碰碰）,hā hā dòi dòi (hā hā bòng bòng),呼弄人家。,,,,動詞,,10社會關係與行為
10-742,捱捱耐耐,ngǎi ngǎi ngài ngài,為達目的一直盧。,,,,形容詞,,10社會關係與行為
10-743,造磨,cò mò,指小孩子因頑皮而煩擾到他人。跟「摝屎棍」相近。,,,,動詞,,10社會關係與行為
10-744,人堵,ngǐn dǔ,"回應時，馬上就回話頂嘴的人。","例如：這人堵，講兩句話斯堵人，無禮貌。",這個愛頂嘴的人，講沒兩句就頂撞人家，沒禮貌。,,名詞,,10社會關係與行為
10-745,大仙,tài siēn,有地位的人。,,,,名詞,,10社會關係與行為
10-746,半斤親,bàn gīn cīn,裙帶關係的姻親關係，關係比較遠的，例如外戚等。,,,,副詞,,10社會關係與行為
10-747,奶堵,nèn dú,罵人不成人，奸鬼、奸詐。,,,,名詞,,10社會關係與行為
11-1,恁久,ân giû,時間很短。,,,,副詞,,11時空與情狀副詞
11-2,下把（下把下）,hà bâ (hà bâ hà),偶爾。,,,,副詞,,11時空與情狀副詞
11-3,比比,bě bě,兩者並排一齊，例「比比坐」即指並肩坐在一起。,,,,副詞,,11時空與情狀副詞
11-4,座往上,cò gōng shōng,在上方。相反詞為「座往下」，即在下方。,,,,副詞,,11時空與情狀副詞
11-5,粗粗,cū cú,"簡單地，不特殊；稍微。","例如：又毋係愛請人，粗粗食斯使得咧，毋使煮恁豐沛。<br>例如：田荒撇恁久，今晡日先粗粗改改嚟斯好。","又不是要請客，簡單地吃就可以了，不用煮那麼豐盛。<br>田地荒廢這麼久，今天先稍微修鋤一下就好。",,形容詞,,11時空與情狀副詞
11-6,眼時（眼時下）,ngiên shǐ (ngiên shǐ hà),"目前、現在。","例如：厥个病，眼時看來無打緊，可能一兩日斯會好咧。",他的病，目前看來不打緊，可能一兩天就會恢復了。,,副詞,,11時空與情狀副詞
11-7,當過,dòng gò,"勝過。","例如：天時恁熱，食西瓜當過食冰。",天氣很熱，吃西瓜勝過吃冰。,,副詞,,11時空與情狀副詞
11-8,棟頂項,dùng dên hōng,頂端。,,,,副詞,,11時空與情狀副詞
11-10,合界,gâb gài,"交界。,例如「兩合界」即指兩邊交界處。","例如：阿賢伯戴在大湖同獅潭合界个位所。",阿賢伯住在大湖和獅潭交界處。,,動詞,,11時空與情狀副詞
11-11,隔遠,gâg rhên,"隔著一段較長的距離。","例如：佢生來嶄然高，隔遠斯看著佢行過來。",他長得特別高，遠遠就看到他走過來。,,數/量詞,,11時空與情狀副詞
11-12,徑背,gàng bòi,"界線之外。","例如：厥倈踢球踢到徑背去咧，尋都尋毋著。",他兒子踢球踢到外面去了，找都找不到。,,副詞,,11時空與情狀副詞
11-13,過晝缽𤊶,gò zhiù bâd lâd,"逾越中午時段太多。","例如：分人請愛較早兜去，過晝缽𤊶正到，人都食飽咧！",給人家請客要早些去，七晚八晚才到，人家全都吃飽了！,,數/量詞,,11時空與情狀副詞
11-14,歸巴啦,gūi bǎ lǎ,"一大串、一大堆，亦可說「歸大堆」、「歸拖拉庫」。","例如：若眠床項衫褲歸巴啦，係愛拿來墊睡係無？",你床上衣服一大堆，是要拿來墊著睡覺是嗎？,,副詞,,11時空與情狀副詞
11-15,還成,hǎn shǎng,"副詞，實在。","例如：若花園个花開都還成靚。",你花園的花開得實在漂亮。,,副詞,,11時空與情狀副詞
11-16,入頭,ngìb těu,"更深入。","例如：乞食占門樓，緊占緊入頭。",乞丐占據門樓，越占越裡面。,,副詞,,11時空與情狀副詞
11-17,寅時卯時,rhǐ shǐ māu shǐ,"隨時，不論何時；立刻、馬上。","例如：東西𠊎準備便便，你寅時卯時講愛，𠊎都會赴分你。",東西我準備妥當，你隨時說要，我都會趕出來給你。,,副詞,,11時空與情狀副詞
11-18,一齣火,rhîd chûd fô,"一鼓作氣；一口氣，兩三下的意思。","例如：朝脣這班人落田割禾，一齣火大坵田斯畀割撇咧。",早上這群人下田割稻，大塊田兩三下就給它割完了。,,副詞,,11時空與情狀副詞
11-19,一對時,rhîd dùi shǐ,"二十四小時，即一整天。","例如：這膏藥貼落去，愛經過一對時正好換。",這膏藥貼下去，要過一天才可以更換。,,名詞,,11時空與情狀副詞
11-20,一睏,rhîd kùn,"一段不算長的時間，像打個盹的時間那麼短暫。","例如：等𠊎一下，𠊎換衫褲當遽，一睏時間斯換好咧！",等我一下，我換件衣服很快的，一下子就換好了！,,形容詞,,11時空與情狀副詞
11-21,一抹煞,rhîd mâd sâd,"通通、全部，包含一切。","例如：人都無在咧，佢少个這兜數一抹煞斯算咧。",人都離世了，他欠的這些錢一筆勾銷。,,副詞,,11時空與情狀副詞
11-22,一晝邊,rhîd zhiù biēn,"大約半個白天的時間。","例如：這毋使用著歸日，差毋多一晝邊斯做得好。",這不必用到整天，差不多半個白天就可以做好了。,,副詞,,11時空與情狀副詞
11-23,一時八刻,rhîd shǐ bâd kiêd,"一個時辰，一個時辰有兩個小時，即八刻鐘。","例如：這係緊急事情，一時八刻你斯愛同𠊎送到。",這是很緊急的事情，兩小時你就要幫我送到。,,副詞,,11時空與情狀副詞
11-24,及及,kìb kìb,"謂時間緊迫、拖至最後關頭的臨界點，有緊繃之意。","例如：拖到時間及及，毋知做得撇無？",時間拖到這麼緊繃，不知道做得完嗎？,,副詞,,11時空與情狀副詞
11-25,確實係,kôg shìd hè,確實如此。,,,,副詞,,11時空與情狀副詞
11-27,呂宋加拉巴,lī sùng gā lā bā,形容遙遠地區。,,,,短語,,11時空與情狀副詞
11-28,了了,liâu liâu,盡、遍、很多的樣子。,例如「桌項塵灰了了」、「做下若話了了」。,,,副詞,,11時空與情狀副詞
11-29,連頭並根,liěn těu bìn gīn,"比喻全部。","例如：七緣插摘兜斯好，毋好連頭並根挷走，留兜分佢傳種。",九層塔摘一些就好，不要整株拔走，留些讓它傳種。,,副詞,,11時空與情狀副詞
11-30,量約,liòng rhôg,"大約；從略從簡、從寬。","例如：對這到車頭，量約愛有成十分鐘正行得到。<br>例如：這問題嶄然難，量約分佢敨下氣，莫恁嚴條哪。","從這到車站，大約要走十分鐘才能夠走到。<br>這問題相當難，大概讓他喘氣一下，別這麼嚴格嘛。",,副詞,,11時空與情狀副詞
11-31,量早,liòng zô,"趁早，事先估算。","例如：愛帶麼个愛量早準備好勢，毋好到時節緊拚拚。",要帶什麼要事先準備好，別到時候急急忙忙。,,副詞,,11時空與情狀副詞
11-32,六月天公,liûg ngièd tiēn gūng,六月酷熱的季節；六月農忙時節，比喻忙得不可開交。,,,,短語,,11時空與情狀副詞
11-33,老底,lô dê,"原初，本來。","例如：𠊎老底戴屏東，這下戴臺北。",我本來住在屏東，現在住在臺北。,,副詞,,11時空與情狀副詞
11-34,老時,lô shǐ,"舊時。","例如：佢十分做家，屋家肚有兜老時个家具都毋盼得㧒撇。",他很節儉，家裡有些舊家具都捨不得丟棄。,,副詞,,11時空與情狀副詞
11-35,攏棚,lūng/nūng pǎng,"全部，以普遍性而言。","例如：這下个大學生使得講攏棚都有用手機。",現在的大學生可以說全部都有在使用手機。,,副詞,,11時空與情狀副詞
11-36,無日無夜,mǒ ngîd mǒ rhà,"不分晝夜，夜以繼日。","例如：為著愛考公務人員，佢無日無夜在讀書。",為了要考公務員，他不分晝夜讀書。,,形容詞,,11時空與情狀副詞
11-37,沒坪,mùd piǎng,"整片滿滿的，到處都是。","例如：佢洗車，水無撙緪，流去禾埕沒坪都係水。<br>例如：這位辦活動，沒坪个人，尖都尖毋入。","他洗車子後，水沒有扭緊，流得整個庭院都是水。<br>這邊辦活動，滿滿的人，擠都擠不進去。",,副詞,,11時空與情狀副詞
11-38,𥍉下目,ngiâb hà mûg,眨一下眼，表瞬間之意。也可表小睡片刻。,,,,動詞,副詞,11時空與情狀副詞
11-39,額,ngiâg,"份量。","例如：這等路係分你个，無厥額。<br>例如：知得臭豆腐你毋好食，因致無買若額。","這伴手禮是給你的，沒他的份。<br>知道你不愛吃臭豆腐，所以沒買你的份。",,名詞,,11時空與情狀副詞
11-40,日合夜,ngîd gâg rhà,"日連夜，即日以繼夜。","例如：毋好日合夜搞電腦，身體會搣壞撇。",別日以繼夜玩電腦，身體會弄壞。,,形容詞,,11時空與情狀副詞
11-41,日見日,ngîd gièn ngîd,"日復一日。","例如：日見日，年視年，阿爸人緊來緊老，面皮緊來緊皺。",日復一日，年復一年，爸爸越來越老，臉皮越來越皺。,,形容詞,,11時空與情狀副詞
11-42,月朔,ngièd sôg,"日期、期間。","例如：這下正開學忒等，到畢業該下雖然月朔長，頭路還係使得先尋緊來。",現在才剛開學而已，到畢業那時雖然日子還很久，工作仍可以先找。,,名詞,,11時空與情狀副詞
11-43,年三夜四,ngiěn sām rhà sì,"臨近年關的時候，正忙著準備過年的情形，也可喻期限前，忙碌趕工的時刻。","例如：你仰毋早講，年三夜四正講，麼人有閒？",你怎麼不早說，時間快截止了才說，誰有空啊？,,副詞,,11時空與情狀副詞
11-44,年視年,ngiěn shì ngiěn,"年復一年。","例如：屋壞斯愛整，放核年視年會還較難整哦！",房子壞了就要修理，放著一年過一年會更難修哦！,,副詞,,11時空與情狀副詞
11-45,三不二時,sām bûd ngì shǐ,"偶而或常常。","例如：阿全嫂搬走了後，三不二時還會倒轉來尞。",阿全嫂搬走後，偶爾還會回來走走。,,副詞,,11時空與情狀副詞
11-46,三三,sām sám,"約略其事、不苛求其好。","例如：鴨个毛菇恁多，愛夾到幾時，三三斯好咧！",鴨子的短毛這麼多，要夾到何時，差不多就好了！,,副詞,,11時空與情狀副詞
11-48,屎背尾,shì bòi mūi,"背後。","例如：雞嫲个屎背尾跈緊一陣雞子。",母雞後面跟著一群小雞。,,名詞,,11時空與情狀副詞
11-49,十頭八日,shìb těu bâd ngîd,八天、十天內，表約略的時間。,,,,形容詞,,11時空與情狀副詞
11-50,順掖,shùn rhé,"順勢、順便。","例如：你係有去街項，順掖買一擐衛生紙轉來。",你若有上街，順便買串衛生紙回來。,,副詞,,11時空與情狀副詞
11-51,脣脣,shǔn shǔn,"物品的邊邊處。","例如：杯毋好放在桌脣脣，毋注意會打爛撇。",杯子不要放在桌子邊邊，不注意就會打破。,,副詞,,11時空與情狀副詞
11-52,頭項,těu hōng,"最前面、前方。","例如：目珠恁大粒，頭項該黃色个敢毋係若茶罐？<br>例如：該高麗菜，對頭項割落來，順續同菜蓋擇擇啊嚟！","眼睛這麼大顆，前方那個黃色的難道不是你的茶壺？<br>那高麗菜，從最前面割下去，順便把菜葉挑一挑！",,副詞,,11時空與情狀副詞
11-53,天腳,tiēn giôg,地平線。,,,,名詞,,11時空與情狀副詞
11-54,西天恁遠,sī tiēn ân rhên,"像前往西天一般，用以指稱距離很遠。","例如：巴西西天恁遠，你識去過無？",巴西那麼遠，你曾去過嗎？,,形容詞,,11時空與情狀副詞
11-55,斷點錢,tōn diâm ciěn,一點錢也沒有。相關句型有「斷粒米」、「斷滴水」、「斷皮菜」。,,,,形容詞,,11時空與情狀副詞
11-56,屋前屋背,vûg ciěn vûg bòi,"謂住宅附近的地方。","例如：屋前屋背做下尋過咧，無看著人，敢係去過家尞咧？",房子周遭都找過了，沒有看到他人，難道是去串門子了？,,副詞,,11時空與情狀副詞
11-57,過䢍,gò fàng,過頭，超過原本之目的地路程。,例如「走過䢍」表示跑過頭、「睡過䢍」表示睡過頭。,,,形容詞,,11時空與情狀副詞
11-58,朝脣暗晡,zhēu shǔn àm bū,"早晨及晚上；指早晚不定之時。","例如：老人家斯驚朝脣暗晡有燒有冷，因致還係愛有人照顧。",老人家就怕早晚不定時發燒著涼，所以還是要有人照顧。,,副詞,,11時空與情狀副詞
11-59,作當,zôg dòng,"當作；即使；抵押。","例如：作當係恁泥，你乜莫怪怨佢。<br>例如：𠊎吂有錢好還你，這櫃來作當。","即便如此，你也別怪他。<br>我還沒有錢可還你，這櫃子抵押給你。",,副詞,動詞,11時空與情狀副詞
11-60,總洗,zûng sê,"概括。","例如：這桃伸這兜忒等，便宜總洗撇去！",這桃子剩這些而已，全部便宜賣出去！,,副詞,,11時空與情狀副詞
12-1,䃗頂跑馬,bôg dên pāu mā,"馬在石堤上跑，對馬蹄有很大的傷害；用來比喻事情不妙、糟糕之意，亦可說「河壩跑馬」。","例如：借錢分佢去賭，該斯係䃗頂跑馬哦。<br>例如：風搓天停電，手電又無電，正經係䃗頂跑馬，死皺咧。","借錢讓他去賭博，那就糟糕了。<br>颱風天停電，手電筒又沒電，真的是大事不妙，糟糕了。",,形容詞,,12特殊詞類
12-2,不勝,bûd shìn,"非常。","例如：真實愛去過太魯閣，正知該風景不勝靚，有閒定著愛去尞。",真的要去過太魯閣，才知道那裡的風景非常美，有空一定要去玩。,,副詞,,12特殊詞類
12-3,正得,zhāng dêd,"語助詞，表確定。","例如：𠊎看你嘴講無愛，心肝肚嗄當想正得。",我看你嘴上說不要，心裡倒是很想。,,虛詞,,12特殊詞類
12-4,越致,rhèd zhì,"更加…。","例如：限勢衫都爛空咧，佢又越致擘較大空兜。",衣服都已經破這麼大洞了，他又扯得更大洞些。,,虛詞,,12特殊詞類
12-5,孤孤,gū gú,"只不過。","例如：孤孤三個人開會忒等，做麼个愛借這間大教室？",只不過三個人開會而已，為何要借這間大教室？,,虛詞,,12特殊詞類
12-6,結局,giêd kiùg,"終究。","例如：想講會有人來𢯭做斯較輕鬆，背尾頭家講人毋罅，結局還係總下愛自家來做。",想說會有人來幫忙做就比較輕鬆，後來老闆說人手不足，結果還是全部要自己做。,,虛詞,,12特殊詞類
12-7,僅可,giûn kô,"僅能、只能；不過。","例如：頭擺人米毋罅食，僅可煮番薯飯來堵數。",以前的人米不夠吃，僅能煮番薯飯充飢。,,虛詞,,12特殊詞類
12-8,講罔講,gông mông gông,"姑且一說；說實在的。","例如：講罔講啦，佢敢正經會改過，麼人知？",講歸講啦，他難道真的會改過，誰知道？,,短語,,12特殊詞類
12-9,去毋得,kì m̌ dêd,"無法前往、不能前往。「去得」則表示「可以前往」。相關句式為「動詞＋毋得」，例如「食毋得」、「看毋得」等。","例如：這禮拜食酒堵好堵著廟項做鬧熱，佢去毋得。",這星期喝喜酒剛好遇到廟裡辦大活動，他無法去。,,副詞,,12特殊詞類
12-10,玄玄風,hiěn hiěn fūng,忽然，謂突如其來的事。,,,,副詞,,12特殊詞類
12-11,好恬恬,hô diām diām,"好端端地、無緣無故。","例如：兩姊妹在廳下搞來好好，仰脣好恬恬又在該冤家呢？",兩姊妹在客廳玩得好好的，怎麼好端端地又在吵架呢？,,副詞,,12特殊詞類
12-13,無定著,mǒ tìn chòg,"說不定。","例如：叔公看佢擐核等路行入來，想講怕係來會失禮个乜無定著。",叔公看他提著禮物走進來，想說可能是來道歉的也說不定。,,副詞,,12特殊詞類
12-14,吂曾吂,mǎng cěn mǎng,"時候未到。","例如：吂曾吂啊！你恁早去做麼个？同人洗湯係無？",時間還沒到！你那麼早去幹嘛？幫人家洗碗是嗎？,,副詞,,12特殊詞類
12-15,吂好食,mǎng hô shìd,"還沒熟或還沒煮好，還不能吃。","例如：這果子皮還青青，吂好食。<br>例如：菜吂炒好，吂好食，你先去廳下坐緊尞。","這水果皮還綠綠的，還不能吃。<br>菜還沒炒好，還不能吃，你先去客廳坐著休息。",,短語,,12特殊詞類
12-16,問支柄來擎,mùn gī biàng lǒi kiǎ,打破砂鍋問到底，一定要問出所以然來，讓人覺得很煩。,,,,短語,,12特殊詞類
12-17,仰得時,ngiòng dêd shǐ,"要待到何時。表示時間還需要很久。","例如：今這下種椰子苗，仰得時正有椰子好摘來食？",現在才種椰子苗，要等到何時才有椰子可摘來吃？,,副詞,,12特殊詞類
12-18,等較久兜哪,dên kā giû dēu nā,"猶言「等著吧」、「甭想了」的意思。","例如：等𠊎煮分你食？等較久兜哪！",等我煮給你吃？甭想了！,,短語,,12特殊詞類
12-19,愛嫌罔嫌,ōi hiǎm mông hiǎm,說它不好嘛也蠻好的；姑妄言之。,,,,短語,,12特殊詞類
12-20,全全,ciǒn ciǒn,"全然地；確切的。","例如：教佢恁多擺，佢還係全全聽毋識。",教他這麼多次，他還是完全聽不懂。,,副詞,,12特殊詞類
12-21,省使,sâng sîi,"省得、免得。","例如：屋家到車頭近近，你自家行轉來，乜省使人載。",家裡到車站近近的，你自己走回來，也省得人家載。,,副詞,助動詞,12特殊詞類
12-22,十二月个大菜,shìb ngì ngièd gāi tài còi,種植的蔬菜過於成熟以致抽出花梗，是為上心；以「上心」諧音「傷心」，源自「十二月个大菜—上心」。,,,,短語,,12特殊詞類
12-23,大勢講,tài shì gông,大體而論。,,,,副詞,,12特殊詞類
12-24,做你走（做你去）,zò hň zêu (zò hň kì),"任隨你去。","例如：若係無想愛做，做你走，無人會留你。",若不想要做，隨你去，沒人會留你。,,短語,,12特殊詞類
12-25,晝晝暗暗,zhiù zhiù àm àm,"沒日沒夜，不定時，強調超過午休、下班的時間。","例如：厥頭路當無閒，逐日都做去晝晝暗暗無好放尞。<br>例如：趕工時節，大家都做到晝晝暗暗。","他的工作很忙碌，每天都做到沒日沒夜無法休假。<br>趕工的時候，大家都做到超過下班時間。",,副詞,,12特殊詞類
12-26,砰天砰地,bòng tiēn bòng tì,"聲音響亮。","例如：過年該下，紙炮打都砰天砰地。",過年期間，鞭炮放得響亮。,,副詞,,12特殊詞類
12-27,佐意,zô rhì,將就。,,,,副詞,,12特殊詞類
13-1,磅輪（爆輪）,bòng lièn (bàu lièn),"車子爆胎。","例如：吾鐵馬磅輪，還補得無？",我的腳踏車爆胎了，還能補嗎？,,動詞,,13通訊、建設與交通
13-2,結石䃗,giêd shàg bôg,砌石堤。,,,,動詞,,13通訊、建設與交通
13-3,結磚,giêd zhōn,砌磚；俗隱指打麻將。,,,,動詞,,13通訊、建設與交通
13-4,弇瓦,giěm ngâ,"蓋上瓦片。","例如：屋頂个桁桷愛釘平，弇瓦了後正毋會漏水。",屋頂的橫木要釘平，屋瓦蓋上以後才不會漏水。,,動詞,,13通訊、建設與交通
13-5,翹峨翹棟,kiàu ngǒ kiàu dùng,"形容屋宇外觀壯麗。","例如：這間廟起都翹峨翹棟，可惜都係用紅毛泥淋䟘來个。",這間廟蓋得高聳壯麗，可惜都是用水泥澆灌起來的。,,形容詞,,13通訊、建設與交通
13-6,壢溝,lâg giēu,水溝。,,,,名詞,,13通訊、建設與交通
13-7,了了肖肖,liǎu liǎu siàu siàu,"形容建物或設備簡陋的樣子。","例如：老屋已久無人戴，了了肖肖。",老房子很久沒人住，很簡陋。,,形容詞,,13通訊、建設與交通
13-8,礫礫矻矻,lìd lìd kìd kìd,"路多石頭，高低不平的樣子。","例如：新開个路，當多石頭，行起來礫礫矻矻。",新開的路，很多石頭，走起來顛簸不平。,,形容詞,,13通訊、建設與交通
13-9,路徑頭,lù gàng těu,"通道或路的中間。","例如：東西毋好放在路徑頭，會礙著人。",東西別放在路中間，會礙到人。,,名詞,,13通訊、建設與交通
13-10,路頭,lù těu,"路程，或路的起始點。","例如：這位到該位，愛三日个路頭。<br>例如：對路頭行到這個莊項，差毋多愛花二十分鐘。","這裡到那裡，要三天的路程。<br>從起始點走進這個村內，差不多要花費二十分鐘。",,名詞,,13通訊、建設與交通
13-11,路頭路尾,lù těu lù mūi,"整條路上，大多指不定點的路上。","例如：阿爸將路頭路尾个樹椏拈開，佢講恁泥正毋會杈著人。",爸爸把路上的樹枝撿開，他說這樣才不會阻礙到別人。,,名詞,,13通訊、建設與交通
13-12,盤車,pǎn chā,"轉車，指無法直達目的地，途中換搭別的車。","例如：愛坐海線个旅客，請在竹南站盤車。",要坐海線的旅客，請在竹南站轉車。,,動詞,,13通訊、建設與交通
13-13,鍬紅毛泥,ciāu fǔng mō ně,將水泥、泥沙和水用泥鍬拌合。,,,,動詞,,13通訊、建設與交通
13-14,水汴頭,shûi bān těu,"大圳設水門分水入支渠的地方。","例如：這位安做「水汴頭」，係頭擺大圳分水个所在。",這裡被稱為「水汴頭」，是以前大圳分洪的地方。,,名詞,,13通訊、建設與交通
13-15,鐵精,tiêd zīn,鋼筋。,,,,名詞,,13通訊、建設與交通
13-16,鐵屎,tiêd shî,鐵屑。,,,,名詞,,13通訊、建設與交通
13-17,信肉,sìn ngiûg,相較於「信皮」，指信封內的信（有寫東西的）。,,,,名詞,,13通訊、建設與交通
13-18,作陂塘,zôg bī tǒng,築池塘。,,,,動詞,,13通訊、建設與交通
14-1,挨著神打著佛,ē dô shǐn dâ dô fùd,"本指觸犯了神佛，引申做事碰撞，或觸犯到某人。","例如：佢恁久做事無順利，係毋係挨著神打著佛。",他最近工作不順利，是不是犯到某人。,,短語,,14歲時祭儀、習俗與宗教
14-2,庵堂,ām tǒng,庵堂，尼姑居住、禮佛的小型宗教場所。,,,,名詞,,14歲時祭儀、習俗與宗教
14-3,詏命毋贏,àu miàng m̌ rhǎng,"凡事命中已註定，不容改變。","例如：人个命運，一落泥時斯註定咧，詏命毋贏。",人的命運，在呱呱墜地時就註定了，是無法改變的。,,短語,,14歲時祭儀、習俗與宗教
14-4,百年,bâg ngiěn,一百年。,,,,名詞,,14歲時祭儀、習俗與宗教
14-5,百年偕老,bâg ngiěn hǎi lô,祝福夫妻倆人共同生活和好又長壽；老死的婉語。,,,,名詞,,14歲時祭儀、習俗與宗教
14-6,百年後,bâg ngiěn hèu,比喻死後。,,,,副詞,,14歲時祭儀、習俗與宗教
14-7,拜喏,bài rhā,"兩手合十置於胸前上下拜，表示對鬼神的敬意。","例如：逐朝脣，阿爹都會擐神茶去伯公下拜喏。",每天早上，爺爺都會手提著神茶去土地公廟拜拜。,,動詞,,14歲時祭儀、習俗與宗教
14-8,拜轎,bài kiàu,結婚過程中，新娘到達男方家門口時，男家以一小童至轎前迎娶新娘的儀式。,,,,動詞,,14歲時祭儀、習俗與宗教
14-9,拜月光,bài ngièd gōng,指客家人「拜月華」的傳統。,,,,動詞,,14歲時祭儀、習俗與宗教
14-10,胞衣跡,bāu rhī ziâg,指出生地。先民將嬰兒出生時的胎盤埋在住家附近，故稱「胞衣跡」為出生地。,,,,名詞,,14歲時祭儀、習俗與宗教
14-11,凴壁山,bèn biâg sān,"地理風水裡後背靠山；所能倚靠的人或權勢。","例如：這門風水已靚，後背有凴壁山。<br>例如：厥凴壁山斯係這公司个董事長，難怪恁毋驚人。","這墳墓很漂亮，後面有靠山。<br>他的靠山就是這間公司的董事長，難怪他天不怕地不怕。",,名詞,,14歲時祭儀、習俗與宗教
14-12,拚廳下,biàng tēn hā,本義指清掃廳堂，此指喪事前後清理廳堂。,,,,動詞,,14歲時祭儀、習俗與宗教
14-13,歪運,vāi rhùn,壞運。,,,,名詞,,14歲時祭儀、習俗與宗教
14-14,放人,biòng ngǐn,用符咒或放蠱害人。,,,,動詞,,14歲時祭儀、習俗與宗教
14-15,放符誥,biòng pǔ gàu,用符咒害人。,,,,動詞,,14歲時祭儀、習俗與宗教
14-16,打祭墓,dâ zì mù/mò,向掃墓者分取祭品。,,,,動詞,,14歲時祭儀、習俗與宗教
14-17,湊牲,cèu sēn,湊成整套祭品。,,,,動詞,,14歲時祭儀、習俗與宗教
14-18,超拔,chēu pàd,超渡亡靈，禮俗用語。,,,,動詞,,14歲時祭儀、習俗與宗教
14-19,坐大位,cō tài vùi,"在筵席中坐大位。","例如：原旦个俗講，討心臼个時節愛請阿舅來坐大位。",原本的習俗是說，娶媳婦的時候要請舅舅來坐大位。,,動詞,,14歲時祭儀、習俗與宗教
14-20,床公婆,cǒng gūng pǒ,民俗中指照顧小孩的床神。,,,,名詞,,14歲時祭儀、習俗與宗教
14-21,長錢,chǒng ciěn,祭祀天神時所使用的長條紙錢。,,,,名詞,,14歲時祭儀、習俗與宗教
14-22,出過世,chûd gò shè,"下輩子；比喻經歷過了大災難。","例如：佢想做總統，驚怕愛出過世正講。<br>例如：無分大地動矺死，斯像出過世个樣。","他想做總統，可能要下輩子再說。<br>沒有被大地震壓死，就像重獲新生一樣。",,動詞,,14歲時祭儀、習俗與宗教
14-23,墓埔狗,mùng bū giêu,"棺材狗，原指在墳地挖掘屍體吃的狗，後喻墳地黃牛。","例如：若爸个墳地愛尋公家申請，毋好分墓埔狗騙去哦！",你爸爸的墳地要找公家單位申請，別被墳地黃牛給騙了！,,名詞,,14歲時祭儀、習俗與宗教
14-24,墓埔,mùng bū,墳場。,,,,名詞,,14歲時祭儀、習俗與宗教
14-25,打落廳下,dâ lòg tēn hā,人在斷氣前，先把身體移至大廳，以備後事。,,,,動詞,,14歲時祭儀、習俗與宗教
14-26,打桶,dâ tûng,人死入殮前，先將棺木內層以油膏密封。,,,,動詞,,14歲時祭儀、習俗與宗教
14-27,弄獅（打弄獅）,nùng sīi (dâ nùng sīi),舞獅。,,,,動詞,,14歲時祭儀、習俗與宗教
14-28,打新丁粄,dâ sīn dēn bân,做新丁粄（客家民俗家中有新生男丁，於當年農曆十月半或來年正月十五元宵節做紅粄祭拜神明）。,,,,動詞,,14歲時祭儀、習俗與宗教
14-29,打醮,dâ ziàu,打醮，在特定的日子裡，設壇為亡魂超渡或為新廟落成、神像開光等事祈福的法事，以求神鬼的保佑。,,,,動詞,,14歲時祭儀、習俗與宗教
14-30,帶孝,dài hàu,服喪。,,,,動詞,,14歲時祭儀、習俗與宗教
14-31,戴絭,dài kièn,把向神祈求保平安的神符戴在身上。,,,,動詞,,14歲時祭儀、習俗與宗教
14-32,帶路雞,dài lù giē,新婚時隨轎而行的一對小公雞小母雞，以祈新婚幸福多子多孫。,,,,名詞,,14歲時祭儀、習俗與宗教
14-33,丁憂,dēn rhiǔ,"遭逢父母之喪；做七前一晚的祭祀活動。","例如：佢原本在外地服務，因致丁憂返鄉戴孝。",他本來在外地服務，因為父母過世返鄉服喪。,,名詞,,14歲時祭儀、習俗與宗教
14-34,點燭,diâm zhûg,舉行婚禮，祭祖時，請長輩點蠟燭的儀式。,,,,動詞,,14歲時祭儀、習俗與宗教
14-35,弔孝,diàu hàu,守喪。,,,,動詞,,14歲時祭儀、習俗與宗教
14-36,對年,dùi ngiěn,"人去世後的周年忌日。","例如：今晡日阿奶做對年，阿爸牲儀準備便便，帶緊屋家人去祭拜。",今天是奶奶周年忌日，爸爸準備好祭品，帶著家人去祭拜。,,名詞,,14歲時祭儀、習俗與宗教
14-37,合爐,gâb lǔ,"將亡者之神靈合祭於祖先神位的儀式，亦可說「合火」。","例如：對年過後，斯使得擇日合爐。",周年忌日過後，就可以選日子來入祖先神位。,,名詞,,14歲時祭儀、習俗與宗教
14-38,交春,gāu chūn,"立春，由冬季到春季的節氣交換點。","例如：交春落雨到清明，有時落雨有時晴。（諺）",冬春交接時若下雨，會下到清明節，有時候下雨有時候晴天。,,動詞,,14歲時祭儀、習俗與宗教
14-39,交節氣,gāu ziêd kì,節氣轉換。,,,,動詞,,14歲時祭儀、習俗與宗教
14-40,撿骨,giâm gûd,人死後若干年，屍體腐化只剩骨骸，親人請撿骨工人為屍骨擦拭排放在罈子中，暫祀一處。,,,,動詞,,14歲時祭儀、習俗與宗教
14-41,金斗盎,gīm dêu āng,裝骨骸或骨灰的罈子。,,,,名詞,,14歲時祭儀、習俗與宗教
14-42,腳尾飯,giôg mūi pòn,腳尾飯，亡者腳後擺一碗白飯以祭拜之。,,,,名詞,,14歲時祭儀、習俗與宗教
14-43,過火坑,gò fô kāng,"廟會迎神時過火陣的一種儀式。","例如：迎神个時節，神轎愛過火坑。",迎神的時候，神轎要鑽過火陣。,,動詞,,14歲時祭儀、習俗與宗教
14-44,割香,gôd hiōng,將主廟中的神請出其分身至另外地方奉祀。,,,,動詞,,14歲時祭儀、習俗與宗教
14-45,捧飯,pǔng pòn,人死後，子孫以飯菜隨三餐祭祀。,,,,動詞,,14歲時祭儀、習俗與宗教
14-46,捧茶,pǔng cǎ,"訂婚儀式中，新娘向男方親友團奉茶。","例如：過定个時節，好命婆會牽新娘出來捧茶，食新娘茶，愛企䟘來用兩隻手兜，正有禮。",訂婚的時候，好命婆會牽著新娘出來奉茶，喝新娘茶，要站起來用兩隻手端，才有禮貌。,,動詞,,14歲時祭儀、習俗與宗教
14-47,孤衣,gū rhī,給孤魂野鬼衣物的冥紙。,,,,名詞,,14歲時祭儀、習俗與宗教
14-48,出世,chûd shè,出生。,,,,動詞,,14歲時祭儀、習俗與宗教
14-49,行地理,hǎng tì lī,從事堪輿行業。,,,,動詞,,14歲時祭儀、習俗與宗教
14-50,行帖,hǎng tiâb,發帖子。,,,,動詞,,14歲時祭儀、習俗與宗教
14-51,孝家,hàu gā,喪家。,,,,名詞,,14歲時祭儀、習俗與宗教
14-52,后土,hèu tû,"指大地或土地神明，在臺灣多指祖先墳墓風水地旁的土地神。","例如：掛紙个時節，愛先拜后土，正拜祖公。",掃墓的時候，要先拜土地神，再拜祖先。,,名詞,,14歲時祭儀、習俗與宗教
14-53,起鼓,kî gû,"鳴鼓，表示某種儀式或戲劇即將開始。","例如：和尚定著愛先起鼓正開始誦經。",和尚一定要先鳴鼓才開始誦經。,,動詞,,14歲時祭儀、習俗與宗教
14-54,香爐耳,hiōng lǔ ngî,祖先香火、香火繼承者。,,,,名詞,,14歲時祭儀、習俗與宗教
14-55,掩土,rhâm tû,用土掩埋靈柩的下葬過程。,,,,動詞,,14歲時祭儀、習俗與宗教
14-56,完墳（圓墳）,vǎn pǔn (rhěn pǔn),新墳落成。,,,,動詞,,14歲時祭儀、習俗與宗教
14-57,滿七（圓七）,mān cîd (rhěn cîd),人死後，每隔七日做一次法事，共做七次，最後一次為滿七。,,,,名詞,,14歲時祭儀、習俗與宗教
14-58,圓醮尾,rhěn ziàu mūi,完醮祭典。,,,,名詞,,14歲時祭儀、習俗與宗教
14-59,陰筊,rhīm gàu,擲筊時呈現兩片皆覆象，表神明否定。,,,,名詞,,14歲時祭儀、習俗與宗教
14-60,姊妹飯,zî mòi pòn,姊妹飯，出嫁前的姊妹聚餐。,,,,名詞,,14歲時祭儀、習俗與宗教
14-61,責罰,zîd fàd,懲罰，指神明之責罰。,,,,動詞,,14歲時祭儀、習俗與宗教
14-62,進金,zìn gīm,把骨罈放入墓穴中，屬喪葬儀式。,,,,動詞,,14歲時祭儀、習俗與宗教
14-63,牽新娘,kiēn sīn ngiǒng,"協助牽引新娘。","例如：新娘落轎，大體愛請好命婆來牽新娘。",新娘下轎，大部分要請好命婆來牽新娘。,,動詞,,14歲時祭儀、習俗與宗教
14-64,開齋,kōi zāi,開始吃葷食。,,,,動詞,,14歲時祭儀、習俗與宗教
14-65,開光,kōi gōng,開光，為新神像點睛的儀式。,,,,動詞,,14歲時祭儀、習俗與宗教
14-66,開青,kōi ciāng,為人死後埋葬之新墳進行第一次掃墓。,,,,動詞,,14歲時祭儀、習俗與宗教
14-67,開新年,kōi sīn ngiěn,開春；喻新年時小孩犯錯被開罰。,,,,動詞,,14歲時祭儀、習俗與宗教
14-68,看親,kòn cīn,相親。,,,,動詞,,14歲時祭儀、習俗與宗教
14-69,囥間,kòng giēn,躲在房間裡；喻生小孩坐月子。,,,,動詞,,14歲時祭儀、習俗與宗教
14-70,籮䈪,lǒ gâg,婚嫁、祭祀時盛裝禮物、食品用的竹製籮筐。,,,,名詞,,14歲時祭儀、習俗與宗教
14-71,落泥時,lòg ně shǐ,"生下來的時候。","例如：命毋靚，毋使怨爺哀，怪得自家落泥時。",歹命，不要怨父母，只能怪自己生不逢時。,,名詞,,14歲時祭儀、習俗與宗教
14-72,觀落陰,guān lòg rhīm,觀落陰。,,,,動詞,,14歲時祭儀、習俗與宗教
14-73,來禮,lǒi lī,送來禮金。,,,,動詞,,14歲時祭儀、習俗與宗教
14-74,抹著,mâd dô,遇到煞氣。,例如觀看出殯過程中，被鬼魅煞神沖煞到，稱為「麻衣煞」。,,,動詞,,14歲時祭儀、習俗與宗教
14-75,命底,miàng dê,"與生俱來的命運。","例如：各人命底無共樣，緊同人比無較贏。",每個人本命不同，一直跟人家比沒有比較好。,,名詞,,14歲時祭儀、習俗與宗教
14-76,走旱船（無底景）,zêu hōn shǒn (mǒ dê gîn),"跑旱船，無底船遊戲，做熱鬧用的。","例如：七月做鬧熱，有走旱船這齣事好看。",七月辦大活動，有跑旱船這把戲可看。,,名詞,,14歲時祭儀、習俗與宗教
14-77,牽魂（問仙）,kiēn fǔn (mùn siēn),"牽亡魂，遺屬透過靈媒，問親友死後的情況。","例如：吾奶過身了後，吾爸請仙姑來牽魂。",我奶奶過世後，我爸爸請仙姑來牽亡魂。,,動詞,,14歲時祭儀、習俗與宗教
14-78,女家頭,n̂g gā těu,指在婚嫁時的女方。「男家頭」則是指男方。,,,,名詞,,14歲時祭儀、習俗與宗教
14-79,五燥五溼,n̂g zāu n̂g shîb,"五種乾的和五種濕的供品。","例如：過年敬天公，上界愛排五燥五溼。",過年拜天公，供桌的上界要擺設五種乾的和五種溼的素供品。,,名詞,,14歲時祭儀、習俗與宗教
14-80,拈鬮,ngiām kiēu,"從預先做好記號的紙卷或紙團中，隨意拈取一個，來決定事情。","例如：阿爸過身後，厥恁多兄弟愛分家，財產用拈鬮來決定。",爸爸過世後，他們這麼多兄弟要分家，財產用抓鬮來決定。,,動詞,,14歲時祭儀、習俗與宗教
14-81,日腳,ngîd giôg,"傳統用來判別日常作息吉凶的日子。","例如：愛討親，愛尋一個較靚个日腳。",要迎娶，要挑個比較漂亮的日子。,,名詞,,14歲時祭儀、習俗與宗教
14-82,點燈,diâm dēn,在寺廟中捐資點光明燈，以祈福消災。,,,,動詞,,14歲時祭儀、習俗與宗教
14-83,沖神茶,cǔng shǐn cǎ,"泡茶奉神。","例如：身洗好去沖神茶，手拜拜嚟。",澡洗好去泡茶奉神，手拜一拜。,,動詞,,14歲時祭儀、習俗與宗教
14-84,披麻戴孝,pī mǎ dài hàu,服親人喪。,,,,動詞,,14歲時祭儀、習俗與宗教
14-85,憑筊跌,pǐn gàu diêd,向神明請示時，依擲筊來定可否。,,,,動詞,,14歲時祭儀、習俗與宗教
14-86,墳堂,pǔn tǒng,墳堂，設備較完備的墳墓，有可以擺放祭品的地方。,,,,名詞,,14歲時祭儀、習俗與宗教
14-87,且郎,ciā lǒng,男儐相。,,,,名詞,,14歲時祭儀、習俗與宗教
14-88,七七,cîd cîd,人死後的第七個「做七」，即「滿七」。,,,,名詞,,14歲時祭儀、習俗與宗教
14-89,七星娘生,cîd sēn ngiǒngsāng,七星娘的生日，農曆七月七日，也就是中國的七夕情人節。,,,,名詞,,14歲時祭儀、習俗與宗教
14-90,三朝,sām zhēu,"本意為三個早晨，此專指嬰兒初生或新娘新婚第三天。嬰兒出生三天即代表未來可養活不會夭折；新婚第三天後代表正式進入夫家，要開始操持家務。","例如：阿華姊降細人既經三朝，等十二朝過後，愛買一身嬰兒衫來去同佢祝賀。",阿華姊生下孩子已經三朝，等十二朝過後，要買一套嬰兒服去向她祝賀。,,名詞,,14歲時祭儀、習俗與宗教
14-91,覡公,shàng gūng,道士，主要是做法事或是驅鬼的。,,,,名詞,,14歲時祭儀、習俗與宗教
14-92,牲儀,sēn ngǐ,"祭祀所用的牲品。","例如：天光日愛掛紙，阿姆牲儀準備便咧！",明天要掃墓，媽媽牲品準備妥當了！,,名詞,,14歲時祭儀、習俗與宗教
14-93,時生月日（時正月日）,shǐ sāng ngièd ngîd (shǐ zhāng ngièd ngîd),出生的年月日時。,,,,名詞,,14歲時祭儀、習俗與宗教
14-94,食福,shìd fûg,民間集體向神明祈福，而祭神的牲禮由參加的人煮來吃，祈求福報。,例「食伯公福」。,,,動詞,,14歲時祭儀、習俗與宗教
14-95,食大垤,shìd tài dè,"喪葬儀式結束後酬謝客人之喪宴。","例如：隔壁阿福伯過身，當多人去食大垤。",隔壁阿福伯過世，很多人去吃喪宴。,,動詞,,14歲時祭儀、習俗與宗教
14-96,上神桌,shōng shǐn zôg,"人死後名字登上祖牌，是一種委婉語，就是指稱人過世死亡。","例如：佢早都上神桌咧，你尋毋著佢啦！",他早就過世了，你找不到他啦！,,動詞,,14歲時祭儀、習俗與宗教
14-97,壽年,shiù/shù ngiěn,享年，人在世的壽命。,,,,名詞,,14歲時祭儀、習俗與宗教
14-98,手尾,shiû mūi,人死後留下來做紀念的東西，如「手尾錢」，意為臨終前身上所遺留的錢。,,,,名詞,,14歲時祭儀、習俗與宗教
14-99,收涎,shiū lān,收口水。嬰兒四個月大時，長輩為嬰兒所舉行的習俗活動。,,,,動詞,,14歲時祭儀、習俗與宗教
14-100,送嫁,sùng gà,結婚時，女方陪送新娘出嫁到男方家的過程。,,,,動詞,,14歲時祭儀、習俗與宗教
14-101,送庚,sùng gāng,送新生兒禮物的習俗。,,,,動詞,,14歲時祭儀、習俗與宗教
14-102,送日課,sùng ngîd kò,將日子看好，送至女方家。,,,,動詞,,14歲時祭儀、習俗與宗教
14-103,大行大嫁（大行嫁）,tài hǎng tài gà (tài hǎng gà),經憑媒六禮後舉行之婚禮。,,,,名詞,,14歲時祭儀、習俗與宗教
14-104,大殮,tài liàm,大殮，把死者放進棺木裡，釘上棺蓋的禮節。,,,,名詞,,14歲時祭儀、習俗與宗教
14-105,頭轉客,těu zhôn kâg,女兒出嫁後第一次回娘家。,,,,名詞,,14歲時祭儀、習俗與宗教
14-106,跳童,tiǎu tǔng,"乩童作法。","例如：𠊎昨晡日去廟項，看著人在該跳童。",我昨天去廟裡，看到人家在那起乩。,,動詞,,14歲時祭儀、習俗與宗教
14-107,脫絭,tôd kièn,"脫去保平安神符的儀式。","例如：原本有戴絭个細人，到十六歲轉骨了後，斯會去脫絭。",以前有戴護身符的小孩，到十六歲發育後，就會去取下平安符。,,動詞,,14歲時祭儀、習俗與宗教
14-108,移重,rhǐ chūng,抬棺。,,,,動詞,,14歲時祭儀、習俗與宗教
14-109,通書,tūng shū,黃曆，民間通行關於曆法和擇日的參考典籍。,,,,名詞,,14歲時祭儀、習俗與宗教
14-110,完福（還福）,vǎn fûg,祈福達成心願後，酬神還願。,,,,動詞,,14歲時祭儀、習俗與宗教
14-111,還神,vǎn shǐn,酬神。,,,,動詞,,14歲時祭儀、習俗與宗教
14-112,換絭,vàn kièn,小孩的護身符，每年固定在某個特定日子去神前更換的儀式。,,,,動詞,,14歲時祭儀、習俗與宗教
14-113,黃嘏紙,vǒng gû zhî,掃墓時壓在墓碑上的黃紙。,,,,名詞,,14歲時祭儀、習俗與宗教
14-114,四炆四炒,sì vǔn sì câu,客家人的八道傳統菜色，有四種燜煮和四種爆炒的料理。,,,,名詞,,14歲時祭儀、習俗與宗教
14-115,遮神,zhā shǐn,家中有人過世，辦喪事把神明廳神明及祖先牌位用紅紙蓋起，辦完喪事之後才恢復原貌。,,,,動詞,,14歲時祭儀、習俗與宗教
14-116,矺茶盤,zâg cǎ pǎn,新娘端茶，喝茶的人回贈紅包。,,,,動詞,,14歲時祭儀、習俗與宗教
14-117,矺底,zâg dê,"壓底。他人送禮，所用容器不宜空著回去，受禮人回贈一些小禮物於容器底部。","例如：新娘捧茶分人客食，人客愛用紅包矺底。",新娘端茶給客人喝，客人要用紅包壓底回禮。,,動詞,,14歲時祭儀、習俗與宗教
14-118,矺雞髀,zâg giē bî,回禮送雞腿。,,,,動詞,,14歲時祭儀、習俗與宗教
14-119,矺聘金,zâg pîn gīm,回聘金。,,,,動詞,,14歲時祭儀、習俗與宗教
14-120,齋公,zāi gūng,道士，屬於會畫符的道士。,,,,名詞,,14歲時祭儀、習俗與宗教
14-121,斬雞頭,zâm giē těu,發毒誓的一種儀式。,,,,動詞,,14歲時祭儀、習俗與宗教
14-122,做𣛮,zò chàng,"備禮品或祭品，以木製容器盛裝。","例如：阿福伯討心臼做𣛮十二槓，當有風面。",阿福伯娶媳婦準備十二組禮品，很風光。,,動詞,,14歲時祭儀、習俗與宗教
14-123,做對歲,zò dùi sè,小孩週歲的慶典。,,,,動詞,,14歲時祭儀、習俗與宗教
14-124,灶君爺,zò giūn rhǎ,灶神。,,,,名詞,,14歲時祭儀、習俗與宗教
14-125,做鬧熱,zò nàu ngièd,"舉辦迎神賽會或廟會，一般都殺豬宰羊，大宴賓客。","例如：逐年媽祖生都會做鬧熱。",每年媽祖誕辰都會大宴客。,,動詞,,14歲時祭儀、習俗與宗教
14-126,做牙,zò ngǎ,生意人在農曆初二、十六拜土地公。,,,,動詞,,14歲時祭儀、習俗與宗教
14-127,做七,zò cîd,喪家自人死之日起，每七日做忌一次，一直至第七次四十九天止。,,,,動詞,,14歲時祭儀、習俗與宗教
14-128,做大人,zò tài ngǐn,男子與童養媳成親變為成人。,,,,動詞,,14歲時祭儀、習俗與宗教
14-129,做齋,zò zái,喪家請道士誦經為亡者超渡的儀式，此日喪家必須吃素。,,,,動詞,,14歲時祭儀、習俗與宗教
14-130,轉長山,zhôn chǒng sān,回大陸原鄉，現用以指歸天。,,,,動詞,,14歲時祭儀、習俗與宗教
14-131,轉年,zhôn ngiěn,"回家過年；過年後。","例如：阿豪下禮拜正愛轉年。<br>例如：錢你先拿去用無要緊，轉年正還𠊎斯好。","阿豪下禮拜才要回家過年。<br>錢你先拿去用沒關係，過年後再還給我就好。",,動詞,,14歲時祭儀、習俗與宗教
14-132,長孫錢,zhông sūn ciěn,掛於長孫的孝服背後，象徵長命富貴，百子千孫。,,,,名詞,,14歲時祭儀、習俗與宗教
14-133,祖公業,zû gūng ngiàb,祖宗留傳的產業。,,,,名詞,,14歲時祭儀、習俗與宗教
14-134,舂粢打粄,zhūng cǐ dâ bân,形容準備慶典之熱鬧情況。,,,,形容詞,,14歲時祭儀、習俗與宗教
14-136,迎棺,ngiǎng guān,葬禮習俗。喪家買好棺材，由長輩帶領子孫在屋前迎接棺材的送達。,,,,動詞,,14歲時祭儀、習俗與宗教
14-137,門紅,mǔn fǔng,過年或喜慶時貼於門楣的紅條，有五福臨門之意。,,,,名詞,,14歲時祭儀、習俗與宗教
14-138,便媒人,pièn mǒi ngǐn,"婚嫁雙方已就緒，毋需多費工夫的現成媒人。","例如：厥四句聯講來已好，當多人請佢做便媒人。",他四句聯講得很好，很多人請他做現成媒人。,,名詞,,14歲時祭儀、習俗與宗教
14-140,入門喜,ngìb mǔn hî,洞房花燭夜馬上懷孕，十個月就生。,,,,副詞,,14歲時祭儀、習俗與宗教
15-1,材,còi/cǎi,「còi」為一截，常使用在竹木、甘蔗或長形物切成數段中的一段。「cǎi」指的是一尺見方，是一種計算體積（長寬高相乘）的專有名詞，1立方英呎俗稱「1材」。,,,,數/量詞,,15數詞量詞
15-2,斛,fùg,古代一種量器，後作量詞使用，一斛原為十斗，後改為五斗。,,,,數/量詞,,15數詞量詞
15-3,槓,gòng,面、排（房子），為限定性字目，例如「兩槓屋」、「兩槓𣛮」。,,,,數/量詞,,15數詞量詞
15-4,一工人,rhîd gūng ngǐn,"一個工人在一天中所做的工作份量，「半工人」即指半個工作天。","例如：愛整理个資料十分多，一工人毋罅，怕愛兩工人正做得撇。",要整理的資料很多，一天不夠，可能要兩天才可以做完。,,數量詞,,15數詞量詞
15-5,一甲當,rhîd gâb dōng,"相當於一甲，用於計量土地面積。","例如：厥爹過身了後，留落來差毋多一甲當个土地。",他爺爺過世後，留下差不多一甲的土地。,,數量詞,,15數詞量詞
15-6,一開間,rhîd kōi giēn,計算面寬的單位 ，常用於指屋舍面寬。,,,,數/量詞,,15數詞量詞
15-7,一大嶂,rhîd tài zhòng,"形容物品之數量多。","例如：吾爸已好買東西，一買斯一大嶂，屋家無哪好堆。",我爸很愛買東西，一買就一大堆，家裡無處可堆放。,,形容詞,,15數詞量詞
15-8,掖,rhè,"非固定量詞（形容詞），指插秧時手臂所能搆到的幅度，大約五欉（株）秧苗寬為「一掖」；另外，不分長短，來回一趟亦叫「一掖」。","例如：這坵田愛蒔六掖禾。",這塊田要插六掖秧苗。,,數/量詞,,15數詞量詞
15-9,綹,liû,綹（量詞），多用於絲、線。,,,,數/量詞,,15數詞量詞
15-10,齾,ngâd,刻度（量詞）。1個刻度稱1齾，10個刻度就有10齾。,,,,數/量詞,,15數詞量詞
15-11,帡,piāng,"片（量詞），常用於大片之範圍。","例如：這堆穀愛用二十零帡个稈帡正弇得揫。",這堆穀子要用二十幾片稻稈編遮蔽物才蓋得密。,,數/量詞,,15數詞量詞
15-12,樖,pā,串（量詞）。,例「一樖牛眼」。,,,量詞,,15數詞量詞
15-13,筍,sûn,"芽（蘭花量詞）。","例如：蘭花當興該下，一筍賣得著幾下萬銀。",蘭花正熱當時，一芽可賣到好幾萬元。,,數/量詞,,15數詞量詞
15-14,頭回（頭陣火）,těu fǔi (těu chìn fô),隱喻第一回合。,,,,名詞,,15數詞量詞
15-15,定額,tìn ngiâg,固定數額。,,,,名詞,,15數詞量詞
15-16,頭邊,těu bién,大約（數字上的）。,,,,副詞,,15數詞量詞
16-1,挨礱牽鋸,ē lǔng kiēn gì,"推礱拉鋸，喻粗重工作。","例如：老時人講：「挨礱牽鋸，有食毋好去。」所以講著這款事頭，大家都驚。",以前人說：「推礱拉鋸的粗重工作，有得吃也不要去。」所以說到這類工作，大家都怕。,,名詞,,16職業與經濟
16-2,暗錢,àm ciěn,"不正當取來的錢。","例如：毋知佢有麼个暗錢來路無？",不知道他有什麼來路不明的錢嗎？,,名詞,,16職業與經濟
16-3,詏數,àu sìi,"為記帳之帳目爭辯。","例如：訂簿記數愛分明，免得事後來詏數。",記帳要分明，免得事後為了帳目爭執。,,動詞,,16職業與經濟
16-4,撥錢,bâd ciěn,"調頭寸。","例如：厥爺哀去上屋撥錢，分佢出國讀書。",他爸媽去跟上面那戶人家借錢，讓他出國念書。,,動詞,,16職業與經濟
16-5,掰禾頭（擘禾頭）,bāi vǒ těu (bâg vǒ těu),"分植秧苗。","例如：阿杰讀書轉來，分厥爸喊去𢯭掰禾頭，到斷烏正轉屋。",阿杰上學回來，被他爸叫去幫忙分植秧苗，到天黑才回家。,,動詞,,16職業與經濟
16-6,枋頭枋截,biōng těu biōng ziêd,"製作木器時，裁截掉的大小木塊。","例如：地泥下个枋頭枋截，你看有用个拈䟘來，其他个抔去燒火。",地上的大小木塊，你看有用的撿起來，其他的盛裝去燒。,,名詞,,16職業與經濟
16-7,本錢落番薯湯,bûn ciěn lòg fān shǔ tōng,表投資的資金虧蝕淨盡。,,,,短語,,16職業與經濟
16-8,茶䉂,cǎ lûi,"採茶時背在身後裝茶青的籠子。","例如：摘茶姊頭戴笠嫲、手戴手袖、腳包腳纏、腰繫茶䉂，還開嘴來唱山歌。",採茶姊頭戴斗笠、手套袖套、腳包腳套、腰繫茶簍，還開口來唱山歌。,,名詞,,16職業與經濟
16-9,茶店,cǎ diàm,茶室，早期的風月場所。,,,,名詞,,16職業與經濟
16-10,拆數,câg sìi,"還債、給付所欠的錢。","例如：阿爸用貸款買這間屋，所以逐個月个月給都愛勻兜來拆數。",爸爸用貸款買這間房子，所以每個月的月薪都要撥一些來還債。,,動詞,,16職業與經濟
16-11,拆債,câg zài,"還清帳務。","例如：月給無高，借錢買屋，愛拆債斯無恁該。",薪水不高，借錢買屋，要還清債務可沒那麼簡單。,,動詞,,16職業與經濟
16-12,差,cái,供差使的人。,,,,名詞,,16職業與經濟
16-13,秤頭係路頭,chìn těu hè lù těu,做生意要講求公道，斤兩公道自然生意興隆，否則生意就無人光顧了。,,,,短語,,16職業與經濟
16-14,撮把戲,côd bâ hì,"耍弄驚險離奇、詭異靈巧的伎藝，以吸引觀眾，滿足人們的好奇心和趣味感的野臺戲。多半為推銷產品而演出，包括變魔術、打拳等。","例如：廟埕有人在該做撮把戲，愛共下去看無？",廟前廣場有人在變魔術，要一起去看嗎？,,名詞,,16職業與經濟
16-15,踔田,chôg tiěn,"以腳部除田草，不同於「挲草」，「挲草」表用手除草。意象為：腳在其周圍繞圈圈，感覺到有雜草，就用力將它踩入泥土中，使其不見天日無法生長而變身為肥料。","例如：踔田个細阿妹，一手擎遮，一手擎棍，用兩支腳做事。",除草的女孩，一手拿傘，一手拿棍子，用兩隻腳做事。,,動詞,,16職業與經濟
16-16,賺食,còn shìd,"謀生活；指女人操賤業以謀生。","例如：佢靠這臺貨車載貨賺食，因致愛好好保養。",他靠這臺貨車載貨維生，所以要好好保養。,,動詞,,16職業與經濟
16-17,賺食嫲,còn shìd mǎ,意指妓女。,,,,名詞,,16職業與經濟
16-18,丈田,chòng tiěn,丈量田地的長寬面積。,,,,動詞,,16職業與經濟
16-19,長年,chǒng ngiěn,"長工。","例如：阿煥伯公講佢細細時節，識去同人做長年，學著已多耕田个手路。",阿煥伯公說他小時候，曾去替人做長工，學到很多耕田的本事。,,名詞,,16職業與經濟
16-20,打稅,dâ shòi,"訂定稅額，收稅。","例如：舊年賺較多，因致今年打稅斯分佢打著。",去年賺比較多，所以今年收稅金就被列入名單了。,,動詞,,16職業與經濟
16-21,打租,dâ zū,"訂定租額，收租。","例如：厥田賣撇，買過屋贌人打租，日過來罔罔。",他的田賣了，買房子租給別人收租，日子過得還不錯。,,動詞,,16職業與經濟
16-22,掖秧,rhè rhóng,"播種，常用於稻麥之秧苗。","例如：頭擺人耕田，自家掖秧，這下人同農場買秧。",以前的人耕田，自己播種，現在的人向農場買秧苗。,,動詞,,16職業與經濟
16-23,打石,dâ shàg,將石塊打造成各種器具。,,,,動詞,,16職業與經濟
16-24,打磚,dâ zhōn,製磚。,,,,動詞,,16職業與經濟
16-25,搭垤,dàb dè,"賣雜貨之人。","例如：頭擺莊下伙房項，會有搭垤㧡緊各種雜貨來賣。",以前鄉下伙房裡，會有賣雜貨的人挑著各種雜貨來賣。,,名詞,,16職業與經濟
16-26,貼秤頭,dâb chìn těu,"買賣肉類斤兩不足時，附加上使足夠的部分，引申為本體以外所加的附加物。","例如：阿西哥賣地豆，秤好咧又扡加一扡貼秤頭分人，大家已愛同佢交關。",阿西哥賣花生，秤好了又多抓一把附加給人，大家很喜歡跟他買東西。,,動詞,,16職業與經濟
16-27,整钁頭,zhâng giôg těu,修補鋤頭。鐵匠會重新拿鐵修補鐵片凹缺處。,,,,動詞,,16職業與經濟
16-28,沾秧,dēm rhóng,"將插秧後剩餘的秧苗，浸在稻田旁，以備插好的秧苗受損時可以補插。","例如：吾屋家个田蒔撇咧，𠊎在田塍脣沾秧，阿爸講毋使沾忒多，堵好斯好。",我家的田種好了，我在田埂邊插剩餘的秧苗，爸爸說不用插太多，剛好就好。,,動詞,,16職業與經濟
16-29,折分人,zhêd būn ngǐn,"用物品折算價錢的方式賣給別人。","例如：厥車折分人，換過一臺新个。",他的車子折換給別人，換過一臺新的。,,動詞,,16職業與經濟
16-30,斗換（相劑）,dêu vàn (siōng cè),"物物交換、以物易物。","例如：頭擺戴在山頂个原住民，會拿自家生產个物品同漢人斗換日常用品。",以前住在山上的原住民，會拿自家生產的物品跟漢人交換日常用品。,,動詞,,16職業與經濟
16-31,捧飯碗,pǔng pòn vân,捧飯碗，引申為受僱於人。,,,,動詞,,16職業與經濟
16-32,點仁,diàm rhǐn,"種子播入土中的動作。,例如「點菜仁」，「點菜花籽」即撒播油菜花的種子。","例如：種菜頭，大體用點仁較多，無看著有人用種秧。",種蘿蔔，大多用播種較多，沒看到有人種菜苗。,,動詞,,16職業與經濟
16-33,店撐,diàm càng,"不友善的店員；常賴在店中不走之人。","例如：請店員𢯭手掌店盡驚請著店撐，人客會畀嚇走淨淨。",請店員幫忙顧店最怕請到不友善的店員，客人會被他嚇跑光。,,名詞,,16職業與經濟
16-34,倒墊,dò tiâb,"原本應由甲給乙，今反由乙給甲的情形。","例如：經費毋罅，佢辦活動還自家倒墊幾下萬箍。",經費不足，他辦活動還自墊好幾萬元。,,動詞,,16職業與經濟
16-35,貨底,fò dê,庫存。,,,,名詞,,16職業與經濟
16-36,掇貨,dôd fò,"批發貨物。","例如：開百貨店个人，不時愛上北下南去掇貨。",開百貨店的人，經常要天南地北去批發貨物。,,動詞,,16職業與經濟
16-37,堆稈棚,dōi gôn pǎng,"把稻草堆積成壟，用以保存稻草不致腐爛。","例如：阿爸講堆稈棚愛有孔竅，棚脣愛圓，棚心愛實，棚頂漸度毋好忒平，正毋會漏水。",爸爸說堆稻草壟要有訣竅，棚邊要圓，棚心要實，棚頂角度不要太平，才不會漏水。,,動詞,,16職業與經濟
16-38,堵數,dǔ sìi,"抵帳。","例如：若係無錢還，斯拿若屋來堵數。",若沒有錢還，就拿你的房子來抵帳。,,動詞,,16職業與經濟
16-39,活菜秧,fàd còi rhōng,"分植蔬菜的幼苗。","例如：有兜菜愛活菜秧，分佢有較闊个所在，正大得起來。",有些菜要分植幼苗，讓它有較寬的地方，才能夠生長。,,動詞,,16職業與經濟
16-40,翻耕,fān gāng,第二期農作物。,,,,名詞,,16職業與經濟
16-41,打脈先生,dâ mâg sīn sēn,為人把脈看病的醫生。,,,,名詞,,16職業與經濟
16-42,斛桶,fùg tûng,"脫穀機。","例如：早期个人割禾，會用斛桶打穀。",早期的人割稻，會用脫穀機脫去穀子。,,名詞,,16職業與經濟
16-43,奉工,fùng gūng,"義務工作、義務勞動。","例如：河壩項有一板臨時樹枋橋，逐擺分水打撇，附近人家斯愛奉工來探轉去。",河上有一座臨時木板橋，每次被水沖壞，附近人家就要義務來搭回去。,,動詞,,16職業與經濟
16-44,加水加豆腐,gā shûi gā tèu fù,做豆腐時，多加水以增加豆腐份量，但黃豆並未增加，喻多多益善；加量不加質，灌水行為，喻不真實。,,,,短語,,16職業與經濟
16-45,合貨,gâg fò,"配置主貨品以發售。","例如：頭擺雜貨店賣鹽，係合貨忒等，無麼个利純。",以前的雜貨店賣鹽，只是副商品而已，沒什麼利潤。,,動詞,,16職業與經濟
16-46,交關,gāu guān,"交易、關照生意。","例如：厥店个東西好，價數實在，𠊎已輒同佢交關。",他的店東西很好，價錢實在，我常常去跟他消費。,,動詞,,16職業與經濟
16-47,換工（交工）,vàn gūng (gàu gūng),"交互支援，完成彼此工作。","例如：割禾時節，尋無恁多人𢯭手，大家愛換工來做。",割稻的時候，找不到這麼多人幫忙，大家要相互支援做事。,,動詞,,16職業與經濟
16-48,撿兜尞,giâm dēu liàu,"時間充裕，有得休息。","例如：景氣差訂單少，工人撿兜尞。",景氣差訂單少，工人加減休息。,,動詞,,16職業與經濟
16-49,撿兜做,giâm dēu zò,"工作很多，有得忙。","例如：事頭恁多毋請人𢯭手，頭家撿兜做。",工作這麼多不請人幫忙，老闆有得忙。,,動詞,,16職業與經濟
16-50,撿工錢,giâm gūng ciěn,"取或付工資。","例如：這事頭愛做好勢來，頭家正會撿工錢分你。",這事情要做好，老闆才會付工資給你。,,動詞,,16職業與經濟
16-51,挷稗,bāng pè,"有次序地撿除稗草（稗，一種雜草，形似稻子，常混雜稻子當中）。","例如：耕種人較閒工該下，會落田去挷稗。",農人較閒暇的時候，會下田去除稗草。,,動詞,,16職業與經濟
16-52,結數,giêd sìi,"結賬。","例如：生理人，逐個月愛結數，正知賺抑了。",生意人，每個月要結算，才知道是賺還是賠。,,動詞,,16職業與經濟
16-53,見本,gièn bûn,"樣本、樣品。","例如：聽䟘來斯已使得，有見本好分人看無？",聽起來還不錯，有樣品可以給人看嗎？,,名詞,,16職業與經濟
16-54,夠工,gièu gūng,"形容工作時間做得很滿，甚至超時。","例如：今晡日做都恁夠工，東西收收嚟好轉夜咧！",今天工時做得這麼滿，東西收一收可以回家了！,,形容詞,,16職業與經濟
16-55,緊工,gîn gūng,"農忙、趕工的時候。","例如：厥事頭當多，當緊工，做都毋得撇。",他工作很多，趕工的時候，做都做不完。,,動詞,,16職業與經濟
16-56,緊工時節,gîn gūng shǐ ziêd,"指事務繁忙的時候，一般指每年六月農忙時節。","例如：緊工時節，大大細細都愛𢯭手做事。",農忙之時，大人小孩都要幫忙工作。,,形容詞,,16職業與經濟
16-57,焗酒,giûg ziû,釀酒。,,,,動詞,,16職業與經濟
16-58,過磅,gò bǒng,"越過磅秤之界線，亦可指置於磅秤上秤重量。","例如：百五斤个磅拿來秤兩百斤个東西，過磅咧，秤毋出尾。<br>例如：菜瓜放在磅頂項過磅，看有幾重？","拿一百五十斤的磅秤來秤兩百斤的東西，超過可秤之極限，秤不出正確重量。<br>絲瓜放在磅秤上秤一秤，看有多重？",,動詞,,16職業與經濟
16-59,趕事,guân shè,"趕工。","例如：這工廠當趕事，連暗晡頭乜電火通透。",這工廠正在趕工，連晚上也燈火通明。,,動詞,,16職業與經濟
16-60,孤行獨市,gū hǒng tùg shì,"獨占事業。","例如：做生理，儕儕都想孤行獨市，沒斗全部自家賺，到尾會做末撇。",做生意，人人都想獨占事業，全部自己賺，最後會做到沒落。,,名詞,,16職業與經濟
16-61,起榼,kî kuâg,"開始動工。","例如：你講愛開自助餐个中央廚房，準備好吂？哪久愛起榼？",你說要開自助餐的中央廚房，準備好了嗎？何時要開始動工？,,動詞,,16職業與經濟
16-62,號頭,hò těu,"號碼，記數的字或符號。","例如：現下去銀行辦事情，大家都愛先拿號頭來排列。",現在去銀行辦事，大家都要先拿號碼牌排隊。,,名詞,,16職業與經濟
16-63,一掖禾,rhîd rhè vǒ,一行稻子。,,,,名詞,,16職業與經濟
16-64,移撥轉借,rhǐ bâd zhôn zià,"指金錢往來。","例如：做生理，錢銀來去移撥轉借係難免个，總愛有借有還斯使得。",做生意，金錢往來轉借是難免的，只要有借有還即可。,,動詞,,16職業與經濟
16-65,贏徼,rhǎng giâu,賭博贏了，相反即為「輸徼」。,,,,動詞,,16職業與經濟
16-66,總攬,zûng lâm,"表全部，多用於買賣行為。","例如：人講生理各人做，有錢大家賺，毋好總係想總攬，做下自家來。",人家說生意各自做，有錢大家賺，不要總是想總攬，全部自己來。,,副詞,,16職業與經濟
16-67,蔭水,rhìm shûi,"引水進田灌溉；淹水，被水覆蓋。","例如：番薯種落去，隔一暗晡斯使得蔭水，番薯壟愛有蔭透。",番薯種下去，隔一晚就可以引水灌溉，番薯土堆要有水滲透。,,動詞,,16職業與經濟
16-68,秧盆（秧船）,rhōng pǔn (rhōng shǒn),插秧時用來裝秧苗的盆子。,,,,名詞,,16職業與經濟
16-69,幼工,rhiù gūng,手工精細。,例如「這身衫當幼工」。,,,形容詞,,16職業與經濟
16-70,有博,rhiū bôg,"有希望，有利可圖，反義詞為「無博」。","例如：這位所偎海脣雨水較多，若係來賣防水用品怕較有博哦！",這地方靠海邊雨水較多，如果賣防水用品可能比較有利喔！,,形容詞,,16職業與經濟
16-71,屯肥,tǔn pǔi,"用泥土或肥料培養植物的根部。","例如：種番薯愛屯肥上土正會大條。",種番薯要堆肥掩土才會大條。,,動詞,,16職業與經濟
16-72,剪綹,zièn liù,扒手。,,,,名詞,,16職業與經濟
16-73,撚毋出水,ngiên m̌ chûd shûi,"擠不出半滴水，引申為拿不出錢。","例如：這站手頭較緪，撚毋出水好還你哦！",這陣子手頭緊，拿不出錢還你哦！,,形容詞,,16職業與經濟
16-74,揜蝦公,kiêb hǎ gūng,"用小型網子捕蝦。","例如：掌牛哥牽牛落河壩，牛索縈䟘來，放佢食草，自家斯去揜蝦公、捉狗頷。",牧童牽牛下溪，牛繩纏起來，放牠吃草，自己就去捕蝦、捉極樂吻鰕虎。,,動詞,,16職業與經濟
16-75,牽猴,kiēn hěu,拉皮條。,,,,動詞,,16職業與經濟
16-76,牽豬哥,kiēn zhū gō,"原指舊時農業社會，牽著種豬到各農戶，方便母豬受精，以便繁衍的行業，今則引申為介紹男女媒合之意。","例如：牽豬哥─賺暢。",牽豬哥賺不到什麼錢，只賺一點樂子而已。,,動詞,,16職業與經濟
16-77,靠天絡食,kò tiēn lôg shìd,看天候來謀生。,,,,動詞,,16職業與經濟
16-78,開錢,kōi ciěn,"分攤經費。","例如：𫣆等這個社區三個月來打鬥四一擺，大家平平共下開錢，較會長久。",我們這個社區三個月來聚會一次，大家一視同仁一起分攤經費，會比較長久。,,動詞,,16職業與經濟
16-79,開山打林,kōi sān dâ nǎ,開墾荒地，亦可說「開林」。,,,,動詞,,16職業與經濟
16-80,開田,kōi tiěn,闢地為田。,,,,動詞,,16職業與經濟
16-81,掄空,lěm kūng,"掏空。","例如：這間公司个財產分會計掄空咧。",這間公司的財產被會計掏空了。,,動詞,,16職業與經濟
16-82,捋禾串,lòd vǒ chèn,"將穀子從稻穗中扯下。","例如：耕田人想愛禾靚、穀精，斯愛選穀種，會捋禾串先同較靚个擇䟘來。",農夫想要稻子漂亮、稻穀飽滿，就要選穀種，會扯稻穗把比較漂亮的先選起來。,,動詞,,16職業與經濟
16-83,挨礱（礱穀）,ē lǔng (lǔng gûg),舊時碾米的一個過程，將稻穀放入礱中磨去穀殼。,,,,動詞,,16職業與經濟
16-84,末賺,màd còn,"賺得少、利潤薄。","例如：賣這東西實在末賺，毋當換頭路。",賣這東西實在沒利潤，不如換工作。,,動詞,,16職業與經濟
16-85,買賣算分，相請無論,māi mài sòn fūn，siōng ciâng mǒ lùn,彼此交易，價格計論清楚，但請客時就不必太計較。前後兩句在口語中可單獨使用。,,,,短語,,16職業與經濟
16-86,貌事,màu shè,"視其外貌而估計其工作量或物之價值，事先約定酬勞或代價者；喻只管工作從速做完，不管工作品質者。","例如：佢專門貌事做，這擺係同人割禾，加減有賺兜工錢。<br>例如：期末報告天光盡尾一日，佢赴時赴刻愛寫畀好，斯像貌事个樣。","他專門攬工做，這次是幫人割稻，多少有賺些工錢。<br>明天是期末報告最後一天繳交期限，他急著要把它寫好，就像趕工一樣。",,動詞,,16職業與經濟
16-87,謀頭路,měu těu lù,謀職、籌劃事業。,,,,動詞,,16職業與經濟
16-88,認做事,ngìn zò shè,"一味工作，另例如「認賺錢」即一味賺錢之意。","例如：阿欽叔一生人逐日單淨認做事，到今四十零歲還無婆無卵。",阿欽叔一輩子每天只一味工作，到現在四十多歲還無妻無子。,,動詞,,16職業與經濟
16-89,微利,mǐ lì,"形容利潤極低。","例如：這批貨多係多，毋過當微利，賺毋成錢。",這批貨多是多，不過利潤極低，賺不了多少錢。,,形容詞,,16職業與經濟
16-90,無出益,mǒ chûd rhîd,"無利可圖。","例如：像恁泥做去無日無夜又無出益个頭路，莫做較贏。",像這樣做到不分晝夜又無利可圖的工作，別做比較好。,,形容詞,,16職業與經濟
16-91,無賒無欠,mǒ chā mǒ kiàm,"不賒不欠。","例如：無賒無欠毋成店，賒賒欠欠店毋成。（諺）<br>例如：這下便利商店買賣無賒無欠，愛付現金。","無賒不成店，賒久會倒店。<br>現在便利商店買賣不賒欠，要付現金。",,動詞,,16職業與經濟
16-92,拈禾串,ngiām vǒ chèn,"撿拾割稻後遺落之稻穗。","例如：割禾該下，會有細人跈在割禾機背後拈禾串，愛拿轉去餵雞鴨。",稻子收割的時候，會有小孩子跟在割稻機後撿遺落的稻穗，要拿回去餵雞鴨。,,動詞,,16職業與經濟
16-93,牛軛,ngiǔ âg,掛在牛脖子上的弓形物，便於駕御牛隻工作。,,,,名詞,,16職業與經濟
16-94,外水,nguài shûi,"外快，本業以外的金錢收入。","例如：阿姆日時頭上班，暗晡頭又接手工頭路轉屋家做，外水賺毋會少。",媽媽白天上班，晚上又接手工在家裡做，賺了不少外快。,,名詞,,16職業與經濟
16-95,冇數,pàng sìi,呆帳。,,,,名詞,,16職業與經濟
16-96,標頭,piāu těu,"商標。","例如：若屋家个電視係麼个標頭？",你家的電視是什麼廠牌的？,,名詞,,16職業與經濟
16-97,便宜貴賤,piěn ngǐ gùi cièn,"無論價格高低。","例如：這弓蕉伸著兩箱忒等，便宜貴賤做下賣賣撇去換現金較贏。",這香蕉剩下兩箱而已，無論價格高低全部賣掉去換現金比較好。,,副詞,,16職業與經濟
16-98,便宜煎煎,piěn ngǐ ziēn ziēn,"形容很便宜。","例如：這餅便宜煎煎，毋係麼个高級个等路啦！",這餅很便宜，不是什麼高級伴手禮啦！,,形容詞,,16職業與經濟
16-99,便宜過狗屎,piěn ngǐ gò giêu shî,"比狗屎還便宜，表不值錢。","例如：麼个東西都共樣，新出斯貴蔘蔘，等到大出斯便宜過狗屎。",什麼東西都一樣，剛推出的時候就貴得要命，等到盛產時就不值錢。,,形容詞,,16職業與經濟
16-100,掣市,chêd shì,銷路好。,,,,形容詞,,16職業與經濟
16-101,錢水,ciěn shûi,"錢，指錢銀。","例如：同厥錢水斷撇去，看佢仰脣作怪。",斷了他的經濟來源，看他怎麼作怪。,,名詞,,16職業與經濟
16-102,錢水生,ciěn shûi sāng,"錢的來源源源不絕。","例如：厥生理做來順利，錢水生，隨時都有錢好用。",他的生意做得順利，錢源源不絕，隨時都有錢可使用。,,形容詞,,16職業與經濟
16-103,生事,sāng shè,"指營生之事、生活中的大小事；也指維持生計的工作或是分內工作。","例如：屋家生事愛做，毋好歸日閒亍亍，總知好尞忒等。",家裡的工作要做，別整天無所事事，只知道休息而已。,,名詞,,16職業與經濟
16-104,事頭事尾,shè těu shè mūi,"指主體工作以外的瑣碎事務。","例如：頭擺个細妹，麼个都愛學，煮飯、撿揫、事頭事尾，無學斯會分人笑。",以前的女生，什麼都要學，煮飯、收拾碗筷、其他雜務，不學可是會被笑的。,,名詞,,16職業與經濟
16-105,使戇錢,sîi ngòng ciěn,"把錢花在無意義的地方。","例如：爺哀長在教𠊎毋好使戇錢，乜毋好同人擔保。",父母常教我別亂花錢，也別幫人家做保。,,動詞,,16職業與經濟
16-106,使頭使尾,sîi těu sîi mūi,"打雜。","例如：佢請一個國中正畢業个工讀生，在店頭使頭使尾。",他聘請一位國中剛畢業的工讀生，在店內打雜。,,動詞,,16職業與經濟
16-107,屎多狗飽,shî dō giêu bâu,"東西多而無用、不值錢，比喻物多則賤。","例如：看人種黃梨賣得著恁好價，大家相賽種，這下嗄變做屎多狗飽，連本都賺毋轉。",看到人家種鳳梨可賣到好價錢，大家爭相種，現在卻變得物多則賤，連成本都無法賺回。,,短語,,16職業與經濟
16-108,挲草,sō cô,兩膝跪在稻田中，用手除去田中之雜草。,,,,動詞,,16職業與經濟
16-109,歲收,sùi shiū,一年的總收入。,,,,名詞,,16職業與經濟
16-110,船拖水載,shǒn tō shûi zài,"喻貨物很多。","例如：歸間工廠个貨多到船拖水載，塞去淰淰。",整間工廠的貨多到需要船來拖行、水來載運，塞得滿滿的。,,形容詞,,16職業與經濟
16-111,爽本,sông bûn,"耗資，有奢侈浪費之義。","例如：這擺公司換機器，實在當爽本。",這次公司換機器，真的很耗費資金。,,動詞,,16職業與經濟
16-112,爽㘔,sông sāi,"很捨得花錢在吃的上面。","例如：佢當爽㘔，麼个都愛食盡好个，做下毋會毋盼得。",他很捨得花錢在吃的，什麼都要吃最好的，都不會捨不得。,,形容詞,,16職業與經濟
16-113,糴米,tèd mî,"買米。","例如：米缸無米咧，你去米店糴米轉來好無？",米缸沒米了，你去米店買米回來好嗎？,,動詞,,16職業與經濟
16-114,探偵（探中）,tàm zhīn (tàm zhūng),偵探。,,,,名詞,,16職業與經濟
16-115,題錢,tǐ ciěn,捐錢時把自己名字記下，並記載認捐金額。,,,,動詞,,16職業與經濟
16-116,田頭家,tiěn těu gā,田地的主人。,,,,名詞,,16職業與經濟
16-117,田頭園尾,tiěn těu rhěn mūi,"田園農事。","例如：吾爸一生人耕山耕田，田頭園尾个事透年做毋會煞。<br>例如：阿姆毋單淨愛做家務，田頭園尾乜愛𢯭手。","我爸爸一輩子闢山耕田，田園農事的工作整年做不完。<br>媽媽不只要做家務，田園農事也要幫忙。",,名詞,,16職業與經濟
16-118,掩來濟去,ām lǒi cê kì,"截長補短，補來補去。","例如：做生理尞日生理好，平常時生理較差，掩來濟去還算勻勻使得。",做生意假日生意好，平日生意較差，補來補去平均起來還算可以。,,動詞,,16職業與經濟
16-119,斷錢水,tōn ciěn shûi,"斷絕經濟來源。","例如：同佢斷錢水，看佢還會作怪無。",斷他的經濟來源，看他還會不會作怪。,,形容詞,,16職業與經濟
16-120,蕩穀,tòng gûg,用工具來回翻晒稻穀。,,,,動詞,,16職業與經濟
16-121,宕工,tòng gūng,"拖延、耗費工作時間。","例如：鋸樹已宕工，鋸樹無恁多，洗鋸較多。",鋸樹很耗費整體工作時間，樹鋸得不多，反而是磨鋸子花得時間較多。,,動詞,,16職業與經濟
16-122,鈍市,tùn shì,"不景氣、銷路不好。","例如：景氣毋好，各項買賣都當鈍市。",景氣不好，各項買賣銷路都不好。,,形容詞,,16職業與經濟
16-123,橫笐,vàng gǒng,"倒閉，形容很落魄的樣子。","例如：這下景氣無頭擺恁好，當多人做生理做到橫笐。",現在景氣不像以前那樣好，很多人做生意做到倒閉。,,動詞,,16職業與經濟
16-124,刪撇,siōn pêd,"刪去過多的苗、果或物品。","例如：這頭檨樹愛徙位，根愛先同佢刪撇兜正來種過去。",這棵芒果樹要移位，根部要先把它截去一些再種過去。,,動詞,,16職業與經濟
16-125,割引,gôd rhîn,"優惠、打折扣。","例如：這實在還貴食，若無割引，麼人愛買？",這實在很昂貴，若沒有打折，誰要買？,,動詞,,16職業與經濟
16-126,入數,ngìb sìi,"入帳、進帳。","例如：今晡日賺著个錢做下愛入數。",今天賺到的錢全數要登入帳簿。,,動詞,,16職業與經濟
16-127,相添,siōng tiām,"在金錢或物品上稍加補助之行為。","例如：該錢係愛分你相添做所費个，莫監來監去。",那錢是要給你補助當零用錢的，別推來推去。,,動詞,,16職業與經濟
16-128,紮稈,zâd gôn,將稻草捆紮成綑。,,,,動詞,,16職業與經濟
16-129,折算錢銀,zhêd sòn ciěn ngiǔn,折算現金。,,,,動詞,,16職業與經濟
16-130,斬青搶價,zâm ciāng ciông gà,"提前上市來取得好價格。","例如：今年个文旦較慢熟，為著赴八月半，農家人將就斬青搶價。",今年的文旦比較晚熟，為了趕中秋節這檔，農民只好提前上市搶個好價錢。,,動詞,,16職業與經濟
16-131,走江湖,zêu gōng fǔ,四處奔波以維生。,,,,動詞,,16職業與經濟
16-132,正額,zhìn ngiâg,"正式編制內的名額。","例如：佢今年考著正額，毋使像頭擺恁泥一年聘一到。",他今年考到正式名額，不用像以前那樣一年一聘。,,名詞,,16職業與經濟
16-133,做夜米,zò rhà mî,指暗中買賣，販賣私貨。,,,,動詞,,16職業與經濟
16-134,做手,zò shiû,"以非正當手段改造活動進行。","例如：這擺選舉，怕有人做手，若無，仰會差恁多票？",這次選舉，恐怕有人動手腳，不然，怎麼會差這麼多票？,,動詞,,16職業與經濟
16-135,早禾（早冬禾）,zô vǒ (zô dūng vǒ),第一期稻作。,,,,名詞,,16職業與經濟
16-136,轉鉗,zhôn kiǎm,"原為打鐵時將鐵翻面，引申為斡旋。","例如：一儕打鐵，一儕轉鉗。（諺）<br>例如：兩兄弟冤家，你毋去轉鉗，等下相打斯大條哩喲！","一個人打鐵，一個人將鐵翻面。<br>兩兄弟吵架，你不去斡旋，待會打架就糟糕了！",,動詞,,16職業與經濟
16-137,豬欠狗債,zhū kiàm giêu zài,"豬欠狗債，比喻不可能歸還的錢。","例如：別人欠厥爸个錢，你想愛討，根本斯係豬欠狗債，毋使想咧！",別人欠他爸的錢，你想要討，根本就是不可能的，不必想了！,,短語,,16職業與經濟
16-138,量,liòng,以前的秤重器具，外觀為一大橫桿，有秤陀，以騰空秤物之重量，主要用於秤豬公、穀包等重量較大之物。,,,,名詞,,16職業與經濟
16-139,點豬菜,diàm zhū còi,將番薯葉苗播入土中的動作，用於藤類、豬菜（苗是斜放的）。,,,,動詞,,16職業與經濟
16-140,合本,gâb bûn,合股做生意。,,,,動詞,,16職業與經濟
16-141,洗鋸,sê gì,磨利鋸子。,,,,動詞,,16職業與經濟
16-142,款調,kuân tiàu,神情儀態，樣子。,,,,動詞,,16職業與經濟
16-143,跈會,těn fùi,跟互助會。,,,,動詞,,16職業與經濟
16-144,擐酒,kuàn ziû,買酒。,,,,動詞,,16職業與經濟
16-145,做無出益,zò mǒ chûd rhîd,做不出成果。,,,,動詞,,16職業與經濟
17-1,剝皮撐礱糠,bôg pǐ càng lǔng kōng,"剝下皮來填入穀殼作標本，指一種酷刑，喻恨之入骨的凌遲。","例如：你緊搞火！若係搣到火燒屋，斯等緊分人剝皮撐礱糠！",你一直玩火！若弄到火災，就等著被人修理！,,動詞,,17藝文與教育
17-2,揞眯摸,ēm mī miá,捉迷藏。,,,,名詞,,17藝文與教育
17-3,戲齣,hì chûd,戲碼。,,,,名詞,,17藝文與教育
17-4,戲腳,hì giôg,演員。,,,,名詞,,17藝文與教育
17-5,極樂,kìd lòg,陀螺。,,,,名詞,,17藝文與教育
17-6,看光景,kòn gōng gîn,遊覽風光。,,,,動詞,,17藝文與教育
17-7,擂鼓,lǔi gû,擊鼓。,,,,動詞,,17藝文與教育
17-8,擂墨,lǔi mèd,磨墨。,,,,動詞,,17藝文與教育
17-9,骲,pàg,標靶。,例「打骲」表射擊。,,,名詞,,17藝文與教育
17-10,從人學,ciǔng ngǐn hòg,向他人學習，用於拜師學手藝。,,,,動詞,,17藝文與教育
17-11,從師（拜師）,ciǔng sīi (bài sīi),拜師學藝。,,,,動詞,,17藝文與教育
17-12,字墨,sìi mèd,學問。,例「字墨已飽」表示學問很好。,,,名詞,,17藝文與教育
17-13,課題,kò tǐ,家庭作業。,,,,名詞,,17藝文與教育
17-14,內才,nùi cǎi,知識學問，屬於比較內顯性的才能。,,,,名詞,,17藝文與教育
17-15,相擳,siōng zièd,打拳擊。,,,,動詞,,17藝文與教育
17-16,關狗,guān giêu,引申為留下來加強輔導。,,,,動詞,,17藝文與教育`
}