四中高 = {
  "name": "四中高",
  "content": `編號,四縣客家語,四縣客語標音,四縣華語詞義,例句,四縣翻譯,備註,詞性1,詞性2,分類
1-1,啞仔【啞眵】,à ě【à zíi】,"天生無法掌握發音而不會說話的人。","例如：人喊你，愛應話，無會分人話著（覺著）係啞仔（啞眵）。",別人叫你，要回答，不然會被人以為是啞巴。,,名詞,,1人體與醫療
1-2,拗著,àu dò,"手部折到、扭傷。","例如：𠊎打籃球該下手拗著，先生講愛打石膏。",我打籃球時手扭傷，醫生說要打石膏。,,動詞,,1人體與醫療
1-3,巴掌嫲,bá zòng mǎ,"手掌。","例如：粄葉樹个葉仔，一皮差毋多巴掌嫲恁大。",黃槿樹的葉子，一片差不多手掌一般大。,,名詞,,1人體與醫療
1-4,發牙包,bòd ngǎ báu,"牙齦長膿包。","例如：發牙包係若牙齒出問題咧（吔），愛遽啊去分牙科先生檢查。",牙齦長膿包是你的牙齒出問題了，要趕緊去給牙醫檢查。,,動詞,,1人體與醫療
1-5,跛腳,bái giòg,"跛腳、瘸腿。","例如：佢因為上擺出車禍，故所正會跛腳。",他因為上次出車禍，所以才會跛腳。,,動詞,,1人體與醫療
1-6,跛腳仔,bái giòg ě【bái giòg è】,"跛腳的人。","例如：佢因爭幾下年前發生重大車禍，故所變跛腳仔。",他因為幾年前發生重大車禍，所以變跛腳的人。,,名詞,,1人體與醫療
1-7,挷面,báng mien,"挽臉。","例如：佢講分人挷面過後，面會較（過）亮（光生）。",她說讓人挽臉過後，臉會比較光滑。,,動詞,,1人體與醫療
1-8,暴牙,bau ngǎ,"暴牙。","例如：佢有略略仔暴牙，牙齒無異（蓋）齊。",他有些微暴牙，牙齒不是很整齊。,,形容詞,,1人體與醫療
1-9,祕結,bi gièd【bi giàd】,"便祕。","例如：水食忒少斯會祕結哦！",水喝得太少可會便祕喔！,,名詞,,1人體與醫療
1-10,泌尿科,bi ngiau kó,"泌尿科。","例如：屙尿會痛，愛去分泌尿科先生看。",小便會痛，要去看泌尿科醫生。,,名詞,,1人體與醫療
1-11,噼腦筋,biag nò gín,"腦溢血。","例如：佢噼腦筋過後，無法度停動，歸日仔睡在（睡啊）眠床項愛人飼飯。",他腦溢血過後，沒辦法動，整天躺在床上需要人餵飯。,,動詞,,1人體與醫療
1-12,發蛾仔,bòd ngǒ è,"扁桃腺發炎。","例如：佢發蛾仔，喉嗹痛到（痛啊）吞口涎都毋得。",他扁桃腺發炎，喉嚨痛得連吞口水都有困難。,,動詞,,1人體與醫療
1-13,發瘤仔,bòd liǔ è,"長腫瘤。","例如：阿秋个背囊發瘤仔，愛去手術割忒（割核）。",阿秋的背上長腫瘤，要去手術割除。,,動詞,,1人體與醫療
1-14,發熱痱仔,bòd ngied bi è【bòd ngiad bi è】,"長痱子。","例如：熱天汗出較（過）多，當（蓋）會發熱痱仔。",夏天汗流得比較多，很容易長痱子。,,動詞,,1人體與醫療
1-15,背痀痀仔,boi gú gú è【boi gú gú é】,"彎腰駝背貌。","例如：佢行路背痀痀仔，看起來變還較（過）矮。",他走路駝背，看起來變得更矮。,,形容詞,,1人體與醫療
1-16,背囊骨（龍骨）,boi nǒng gùd (liǔng gùd),"脊椎骨。","例如：佢背囊骨生骨刺，擐重毋得。",他脊椎長骨刺，無法提重物。,,名詞,,1人體與醫療
1-17,背拱拱仔,boi giùng giùng ě【boi giùng giùng é】,"用來指稱背部中間隆起。","例如：佢行路背拱拱仔，看起來無麼个精神。",他走路拱著背，看起來沒什麼精神。,,形容詞,,1人體與醫療
1-18,踣著,bòi dò,"走路扭傷腳踝，狀況較嚴重。","例如：佢走忒遽，一下無注意，腳嗄踣著。",他跑太快，一時沒注意，竟扭傷腳踝。,,動詞,,1人體與醫療
1-19,磅血壓（量血壓）,bǒng hièd àb (liǒng hièd àb)【bǒng hiàd àb】【liǒng hiàd àb】,"量血壓。","例如：磅血壓身體愛放鬆正磅得準。",量血壓身體要放鬆才量得準確。,,動詞,,1人體與醫療
1-20,撐腿,cang tùi,"因勞累而使腿部肌肉僵化。","例如：昨晡日行（行啊）忒悿（𤸁），朝晨䟘床，還撐腿撐腿。",昨天走太累，早晨起床，腿部肌肉還是很僵硬。,,動詞,,1人體與醫療
1-21,食涼,siid liǒng,"吃了可以消暑退火。","例如：天時恁熱，煲兜仔青草茶來食涼，愛無？",天氣這麼熱，煮些青草茶來喝以便消暑退火，要嗎？,,動詞,,1人體與醫療
1-22,撐壞,cang fai,"指人吃過飽而壞了身體，若是對親近之人會說「撐死」。","例如：豬撐大，狗撐壞，人撐變精怪。（諺）<br>例如：莫食恁多，會撐壞。","豬吃太多會長大，狗吃太多會弄壞身體，人吃太多會因衣食無慮而作怪。<br>不要吃這麼多，身體會撐壞。",,動詞,,1人體與醫療
1-23,晟眼,cǎng ngièn【cǎng ngiàn】,"陽光太強，使眼昏花。","例如：西照日，駛車（車仔）晟眼當（盡）艱苦。",太陽西晒，開車時陽光太強，使眼昏花很辛苦。,,動詞,,1人體與醫療
1-24,痔仔,cii è,"痔瘡。","例如：屙屎出血，可能係發痔仔。",大便流血，可能是得痔瘡。,,名詞,,1人體與醫療
1-25,著病,cog piang,"得病。","例如：這種肺炎當（蓋）會遰，世界各地當（蓋）多人著病。<br>",這種肺炎傳染力很強，世界各地很多人得病。,,動詞,,1人體與醫療
1-26,長命,cǒng miang,"長壽。","例如：根據研究，細妹人旦勢（大部分）比細倈人較（過）長命。",根據研究，女性大多比男性長壽。,,形容詞,,1人體與醫療
1-27,長短腳,cǒng dòn giòg,"長短腳。","例如：佢有長短腳，故所一隻鞋愛做較（過）賁底个。",他有長短腳，所以一隻鞋要做成較為厚底的。,,形容詞,,1人體與醫療
1-28,臭羴,cu hien【cu hian】,"身體有異樣氣味，也可指動物身上發臭的味道。","例如：你昨暗晡無洗身，歸身仔當（蓋）臭羴。<br>例如：該狗仔怕當（蓋）久無洗身吔，當（蓋）臭羴。","你昨晚沒洗澡，身體體味很重。<br>那狗可能很久沒洗澡了，狗臭味很重。",,形容詞,,1人體與醫療
1-29,臭乳臊,cu nen só,"原指小嬰兒身上的乳臭味，現主要用於喻人未成熟、不明事理。","例如：細嬰兒仔雖然有多少仔臭乳臊，毋過盡得人惜。<br>例如：佢頭那都還臭乳臊，恁要緊个事情，你敢喊佢去？","小嬰兒雖然或多或少有乳臭味，但是很可愛。<br>他還乳臭未乾，這麼要緊的事情，你敢叫他去？",,形容詞,,1人體與醫療
1-30,臭尿馦,cu ngiau hiám,"尿騷味。","例如：細人仔拉尿無換褲，恁臭尿馦。",小孩子尿出來沒有換褲，尿騷味很重。,,形容詞,,1人體與醫療
1-31,臭汗酸,cu hon són,"汗酸臭味。","例如：打球過，歸身汗，一定愛洗身，正毋會歸身仔臭汗酸。",打完球，整身汗，一定要洗澡，才不會全身汗酸味。,,形容詞,,1人體與醫療
1-32,臭耳聾,cu ngì lúng,"耳聾，耳朵重聽、聽力不佳。","例如：頭擺老人家講，食黃梨心會臭耳聾。<br>例如：該老人家臭耳聾，聽毋著，講話乜哈哈砰砰。","以前老人家說，吃鳳梨心會耳聾。<br>那個老人家重聽，聽不見，說話又大嗓門。",,名詞,,1人體與醫療
1-33,嗽到會死【嗽啊會死】,cug do voi xì【cug a voi xì】,"咳得要命。","例如：佢分卵黃哽著，嗽到會死（嗽啊會死）。",他被蛋黃噎到，咳得要命。,,動詞,,1人體與醫療
1-34,打噎,dà ed,"打嗝。","例如：阿姊消化毋好，食過東西就緊打噎。",姊姊消化不良，吃過東西就頻頻打嗝。,,動詞,,1人體與醫療
1-35,打認盡（打激顫）【打膦磬】,dà ngin qin (dà gid zún)【dà lìn qìn】,"打冷顫；急而短的顫抖。","例如：尿屙好會打認盡（打膦磬），這係正常个現象。<br>例如：寒流來，冷風吹到人緊打認盡（打膦磬）。","小便完了會打冷顫，這是正常的現象。<br>寒流來，冷風吹得人直打冷顫。",,動詞,,1人體與醫療
1-36,膽水,dàm sùi,"膽汁。","例如：老弟暈車，翻到（翻啊）連膽水都翻出來。",弟弟暈車，吐得連膽汁都吐出來。,,名詞,,1人體與醫療
1-37,單瞼（單瞼目）,dán ngiám (dán ngiám mùg),"單眼皮。","例如：單瞼（單瞼目）个人，目珠看起來較（過）細粒。",單眼皮的人，眼睛看起來比較小。,,名詞,,1人體與醫療
1-38,吊頸,diau giàng,"自縊、上吊。","例如：佢欠債，分人逼到（逼啊）強強會去吊頸吔。",他欠債，被人逼得差點要去上吊了。,,動詞,,1人體與醫療
1-39,斷臍,dòn qǐ,"剪斷臍帶。","例如：斷臍毋好剪到貼，愛留一細截仔。",剪斷臍帶不可以剪到底，要保留一段長度。,,動詞,,1人體與醫療
1-40,斷血,dòn hièd【dòn hiàd】,"止血。","例如：傷著血筋，血流血濯，愛遽遽（共快）斷血較（過）要緊。",傷到血管，血流如注，要趕快止血比較要緊。,,動詞,,1人體與醫療
1-41,當門牙,dóng mǔn ngǎ,"門牙。","例如：阿弟仔當當（正）愛生牙，當門牙暴出來哩喲（吔喲）！",小弟弟正要長牙，門牙冒出來囉！,,名詞,,1人體與醫療
1-42,肚膁,dù iàm,"腹側。","例如：佢做鐵工仔，肚膁該片分鐵仔刮著，緊出血。",他做鐵工，腹側那邊被鐵片刮到，血一直流。,,名詞,,1人體與醫療
1-43,肚燥嘴渴【嘴燥肚渴】,dù záu zoi hòd【zoi záu dù hòd】,"口乾舌燥。","例如：天時恁熱愛啉加兜仔水，正毋會肚燥嘴渴（嘴燥肚渴）。",天氣這麼熱要多喝水，才不會口乾舌燥。,,形容詞,,1人體與醫療
1-44,棟指,dung zìi,"中指。","例如：人有五隻手指，手指公、蛇頭指、棟指、無名指同手指尾。",人有五根手指，大拇指、食指、中指、無名指和小指。,,名詞,,1人體與醫療
1-45,噎啄,ed dug/dog,"打嗝。","例如：嬰兒仔食乳過後同佢背囊拍拍啊，愛分佢噎啄，正毋會哽著。",小嬰兒喝完奶後幫他拍一拍背，要讓他打嗝，才不會噎到。,,名詞,,1人體與醫療
1-46,噎酸【哊酸】,ed són【iòg són】,"反胃湧出胃酸。","例如：係食著毋合肚个東西會噎酸（哊酸）。",若是吃了不合腸胃的東西會反胃湧出胃酸。,,動詞,,1人體與醫療
1-47,發禍,fàd fo,"傷口發炎疼痛。","例如：分鐵釘仔刺著盡驚傷口發禍。",被鐵釘刺傷最怕傷口發炎。,,形容詞,,1人體與醫療
1-48,發福,fàd fùg,"發胖，變得福態。","例如：你恁久係毋係食忒多，有略略仔發福哦！",你最近是不是吃太多，有點發胖喔！,,動詞,,1人體與醫療
1-49,發紅,fàd fǔng,"發炎紅腫。","例如：若這傷口毋好打著水，無就會發紅。",你這傷口別碰到水，不然就會發炎紅腫。,,動詞,,1人體與醫療
1-50,飯匙骨,fan cǐi gùd,"肩胛骨。","例如：歸日仔打電腦个人，盡會飯匙骨痠痛。",整天打電腦的人，最容易肩胛骨痠痛。,,名詞,,1人體與醫療
1-51,狐癖（臭狐癖）,fǔ pìd (cu fǔ pìd),"人胳肢窩下面發臭的病，即狐臭。","例如：佢有狐癖，行兼就鼻得著。",他有狐臭，走近就聞得到。,,名詞,,1人體與醫療
1-52,暈暈,fǔn fǔn/hǐn hǐn,"暈眩的樣子。","例如：駛車仔行山路，歸路仔彎彎斡斡，人坐到（坐啊）暈暈。",開車走山路，整路彎彎曲曲，人都坐暈了。,,形容詞,,1人體與醫療
1-53,合藥仔,gàb iog è,"配藥。","例如：有病愛拿藥單到藥局，請藥劑師合藥仔。",有病要拿藥單到藥局，請藥劑師配藥。,,動詞,,1人體與醫療
1-54,感著,gàm dò,"著涼，指一時之間不能適應天氣變化而生病。","例如：天時一下寒一下熱，毋堵好就會感著。",天氣冷熱變化無常，一不小心就會著涼。,,動詞,,1人體與醫療
1-55,雞毛管,gié mó gòn,"膠囊。","例如：吞雞毛管愛頭磬磬，較（過）好吞。",吞膠囊要低著頭，比較好吞。,,名詞,,1人體與醫療
1-56,結舌,gièd sad【giàd sad】,"講話結巴、口吃的樣子。","例如：佢講話會結舌，你愛較（過）有耐心聽。",他說話會結巴，你要稍有耐心傾聽。,,名詞,,1人體與醫療
1-57,緊掣（緊顫）,gìn càd (gìn zún),一直在發抖。,例「痛到緊掣」、「嚇到緊顫」。,"痛得直發抖、抽搐。","嚇得直發抖。",,動詞,,1人體與醫療
1-58,腳凹,giòg áu,"腳膝蓋後方的轉彎處。","例如：中醫講，會腰骨痠軟个人，腳凹愛輒啊撚撚啊。",中醫說，容易腰骨痠痛的人，要常常按摩膝窩。,,名詞,,1人體與醫療
1-59,腳跛跛,giòg bái bái,"跛腳的樣子。","例如：看佢行路腳跛跛，原來係坐忒久，腳痺忒（痺核）吔。",看他走路一跛一跛的樣子，原來是坐太久，腳麻了。,,形容詞,,1人體與醫療
1-60,腳髀,giòg bì,"大腿。","例如：厥腳髀當（蓋）大笐（筒），一支當若兩支著。",他的大腿很粗，一隻比得上你的兩隻。,,名詞,,1人體與醫療
1-61,腳脛,giòg guàng,"小腿。","例如：佢慣勢（慣序）著長褲，腳脛長期無晒日頭，白雪雪仔。",他習慣穿長褲，小腿長期沒有晒太陽，非常白皙。,,名詞,,1人體與醫療
1-62,腳㬹,giòg záng,"腳跟；腳筋為「腳㬹筋」。","例如：逐（每）年寒天，吾（𠊎个）腳㬹該位都會必到（必啊）當（蓋）嚴重。",每年冬天，我的腳跟那裡都會龜裂得很厲害。,,名詞,,1人體與醫療
1-63,腳囊肚,giòg nǎng dù,"小腿肚。","例如：人講腳囊肚係人个第二粒心臟，愛好好保養。",人家說小腿肚是人的第二顆心臟，要好好保養。,,名詞,,1人體與醫療
1-64,腳㬹筋,giòg záng gín,"腳筋。","例如：阿哥溜雪發生意外，腳㬹筋斷忒哩（斷核吔）。",哥哥滑雪發生意外，腳筋斷掉了。,,名詞,,1人體與醫療
1-65,腳趾罅,giòg zìi la,"腳趾縫。","例如：洗身腳該下，腳趾罅乜愛鑪淨來。",洗澡時，腳趾縫也要搓洗乾淨。,,名詞,,1人體與醫療
1-66,勼筋,giu gín【jiu gín】,"抽筋。","例如：𠊎睡目當（蓋）會勼筋，毋知係少麼个營養？",我睡覺很容易抽筋，不知道是缺少什麼營養？,,動詞,,1人體與醫療
1-67,降子,giung zìi,"生孩子。","例如：佢當（蓋）想做阿公，心臼還吂得時降子，雞子就先畜等來。",他很想當爺爺，媳婦生產還早得很，小雞就先養著等了。,,動詞,,1人體與醫療
1-68,光頂,góng dàng,"禿頭。","例如：阿爸還吂（毋曾）五十歲就光頂吔！",爸爸還沒五十歲就禿頭了！,,動詞,,1人體與醫療
1-69,痀背【匍背】,gú boi【pǔ boi】,"駝背，或用在指稱脊椎沒有辦法撐力。","例如：行路毋好痀背（匍背），看起來無精神。",走路別駝著背，看起來沒精神。,,動詞,,1人體與醫療
1-70,下身,há síin,"下半身或指陰部。","例如：歸日仔坐等做事个人，下身較（過）會贅水（腳贅贅）。<br>例如：佢𨃰柵欄毋堵好嗄頓著下身，痛到（痛啊）無結煞。","整天坐著工作的人，下半身較容易水腫。<br>他跨柵欄不小心撞到陰部，痛得受不了。<br>",,名詞,,1人體與醫療
1-71,下顎,há ngóng,"下顎，口腔的下部；下巴。","例如：阿華下顎个大牙蛀忒（蛀核），噍麼个都毋得。",阿華下顎的臼齒蛀掉，無法咀嚼任何東西。,,名詞,,1人體與醫療
1-72,後斗,heu dèu,"後臀；靠山。","例如：老弟當（蓋）瘦，後斗無麼个肉。<br>例如：厥事業全部係自家拚來个，哪有倚恃麼个後斗？","弟弟很瘦，臀部沒什麼肉。<br>他的事業全是自己拼來的，哪有倚賴什麼靠山？",,名詞,,1人體與醫療
1-73,氣緲緲仔,hi mèu mèu ě【hi mèu mèu é】,"上氣不接下氣的樣子，亦可指呼吸氣若游絲。","例如：細人仔毋聽話，爺仔譴到氣緲緲仔。",小孩子不聽話，父親氣得上氣不接下氣。,,形容詞,,1人體與醫療
1-74,起寒毛菇（起雞嫲皮）,hì hǒn mó gú (hì gié mǎ pǐ),"起雞皮疙瘩。","例如：一講著蛇哥，𠊎就會起寒毛菇。",一說到蛇，我就會起雞皮疙瘩。,,動詞,,1人體與醫療
1-75,翕壞,hìb fai,"悶壞。","例如：恁熱个天時毋開冷氣，人會翕壞。",這麼熱的天氣不開冷氣，身體會悶壞。,,動詞,,1人體與醫療
1-76,翕死（翕消忒）【翕消核】,hìb xì (hìb xiáu tèd)【hìb xiáu hèd】,"悶死、窒息而死。","例如：恁熱个天時還同窗門關密密，會翕死（翕消核）哦！",這麼熱的天氣還把窗戶關得緊緊的，會悶死喔！,,動詞,,1人體與醫療
1-77,血洋洋仔,hièd iǒng iǒng è【hiàd iǒng iǒng é】,"鮮血滿流的樣子。","例如：兩臺車仔相撞，地泥項血洋洋仔，異（盡）得人驚。",兩臺車子相撞，地上流滿鮮血，好可怕。,,形容詞,,1人體與醫療
1-78,胸脯,hiúng pǔ,"胸脯、胸膛。","例如：你愛食加兜仔，胸脯作加兜肉，看著正毋會恁瘦弱。",你要多吃一點，胸膛多長點肉，看起來才不會這麼瘦弱。,,名詞,,1人體與醫療
1-79,臭汗臊,cu hon só,"汗臭味。","例如：𠊎歸身仔臭汗臊，你莫行恁兼來。",我整身汗臭味，你別走近。,,名詞,,1人體與醫療
1-80,汗流脈落,hon liǔ mag log,"汗流浹背，亦可說「歸身大汗」。","例如：懶尸牯做事就尋衫著，食飯就拚到（拚啊）汗流脈落。",懶惰鬼工作時涼得找衣服穿，吃飯時就拼得汗流浹背。,,形容詞,,1人體與醫療
1-81,醫病,í piang,"治療疾病。","例如：陳醫生按算轉（歸）鄉下開業，同鄉親醫病。",陳醫師打算回鄉下開業，幫鄉親治病。,,動詞,,1人體與醫療
1-82,菸願,ién ngien【ián ngian】,"菸癮。","例如：正十分鐘無食菸，厥菸願又擎（惹）起來。",才十分鐘沒抽菸，他的菸癮又犯。,,名詞,,1人體與醫療
1-83,蜒著,iěn dò【iǎn dò】,"被毒蟲爬過而灼傷皮膚。","如「分蟲仔蜒著」。",被蟲爬過而灼傷皮膚。,,動詞,,1人體與醫療
1-84,有身妊,iú síin ìm,"懷孕，有孕在身。","例如：有身妊个人愛多尞，毋好忒過勞碌。",有孕在身的人要多休息，不要太過勞累。,,動詞,,1人體與醫療
1-85,酒窟仔,jiù fùd ě【jiù fùd è】,"酒窩。","例如：佢一笑（㖸），面項个酒窟仔就會走出來。",他一笑，臉上的酒窩就會浮現。,,名詞,,1人體與醫療
1-86,腳脥下（胠罅下）,giòg kiab há (kia la há),"胯下。","例如：當（蓋）多蚊仔在若腳脥下蒐啊蒐仔（𫟧啊𫟧仔）愛叼你，還毋遽遽（共快）走！",很多蚊子在你胯下環飛著要咬你，還不快走！,,名詞,,1人體與醫療
1-87,缺嘴,kièd zoi【kiàd zoi】,"兔脣。","例如：現下人出世係講缺嘴，有好醫。",現代人出生若是兔脣，有得醫治。,,動詞,,1人體與醫療
1-88,拳頭嫲,kiěn těu mǎ【kiǎn těu mǎ】,"拳頭。","例如：抽血个時節，護理師會喊你揢等拳頭嫲。",抽血的時候，護理師會叫你握拳頭。,,名詞,,1人體與醫療
1-89,虯毛仔【皺毛仔】,kiǔ mó è【jiu mó è】,"天生捲髮的人。","例如：𠊎生成就係虯毛仔（皺毛仔），自娘胎吾姆就同𠊎電好吔。",我天生就是捲髮，打從娘胎我媽媽就幫我燙好了。,,名詞,,1人體與醫療
1-90,靠溜皮【磨溜皮】,ko liu pǐ【mo liu pǐ】,"擦破皮。","例如：厥皮鞋毋合腳，正著著一點鐘就靠溜皮（磨溜皮）。",他的皮鞋不合腳，才穿一個鐘頭腳就磨破皮。,,動詞,,1人體與醫療
1-91,擐人,kuan ngǐn,"懷孕。","例如：吾（𠊎个）心臼擐人吔，𠊎愛做阿婆（阿嬤）哩喲（吔喲）！",我媳婦懷孕了，我要當奶奶囉！,,動詞,,1人體與醫療
1-92,爛嘴,lan zoi,"口腔潰爛，嘴破。","例如：𠊎恁久火氣大，緊爛嘴。",我最近火氣大，一直嘴破。,,動詞,,1人體與醫療
1-93,冷底,láng dài,"體質冷的特性，反之，體質熱的人會說「熱底」。","例如：冷底个人，一到寒天就手冷腳冷。",體質寒涼的人，一到冬天就手腳冰冷。,,名詞,,1人體與醫療
1-94,落胎【溜胎】,lau tói【liu tói】,"流產。","例如：佢身體弱，擐細人仔毋核，落胎（溜胎）幾下擺，盡衰過。",她身體虛，懷不住孩子，流產好幾次，真是可憐。,,動詞,,1人體與醫療
1-95,力頭,lid těu,"力氣。","例如：佢生來矮細罔矮細，毋過力頭異（盡）大。",他長得雖然矮小，不過力氣很大。,,名詞,,1人體與醫療
1-96,膦棍,lìn gun,"陰莖。","例如：該人講話，膦棍長膦棍短，盡無水準。",那人說話，三句不離男性生殖器，很沒水準。,,名詞,,1人體與醫療
1-97,溜皮,liu pǐ,"擦破表皮。","例如：佢走相逐分人撞著跌倒（橫倒），膝頭溜皮，好得人無仰仔。",他賽跑被人撞到跌倒，膝蓋破皮，還好人沒怎樣。,,形容詞,,1人體與醫療
1-98,老症頭,lò ziin těu,"老毛病。","例如：這係老症頭哩（吔），食藥仔就做得，無麼个相干。",這是老毛病了，吃藥即可，沒什麼關係。,,名詞,,1人體與醫療
1-99,落院（戴院、歇院）,log ien (dai ien、hed ien)【hed ian】,"住院。","例如：阿伯落院（歇院）手術骨刺，厥妹仔在院項掌。",伯父住院開刀治療骨刺，他女兒在醫院看顧。,,動詞,,1人體與醫療
1-100,鑪溜皮,lu liu pǐ,"因摩擦而破皮。","例如：阿文仔跌倒（橫倒），手腳毋單淨（毋單止）鑪溜皮，還緊出血。",阿文跌倒，手腳不只擦破皮，還一直流血。,,動詞,,1人體與醫療
1-101,㪐皮,lùd pǐ【lòd pǐ】,"脫皮。","例如：上禮拜割著个傷口，會㪐皮吔，當（蓋）癢。",上禮拜割到的傷口，快脫皮了，很癢。,,動詞,,1人體與醫療
1-102,毛辮仔,mó bién è,髮辮子。,如「拼毛辮仔」。,綁辮子。,,名詞,,1人體與醫療
1-103,目珠打著,mùg zú dà dò,"眼睛被異物入侵。","例如：熱天時虻仔歸陣仔飛，騎車仔該下目珠打著，當（盡）痛。",夏天時小蚊蟲群飛，騎車的時候飛進眼睛，很痛。,,動詞,,1人體與醫療
1-104,目珠花花,mùg zú fá fá,"視力模糊，看不清楚的樣子。","例如：人老吔，毋係耳聾聾，就係目珠花花。",人老了，不是聽不清楚，就是視力模糊。,,形容詞,,1人體與醫療
1-105,目摸目罅,mùg mó mùg la,"視力模糊，四處摸索的樣子。","例如：佢正醒，目摸目罅，尋當（盡）久正尋著便所。",他剛睡醒，視線模糊，找了好久才找到廁所。,,形容詞,,1人體與醫療
1-106,目屎,mùg sìi,"眼屎。","例如：老妹朝晨䟘床吂（毋曾）洗面，目屎浙濟。",妹妹早上起床還沒洗臉，眼屎很多。,,名詞,,1人體與醫療
1-107,撓著（扭著）【撙著】,nàu dò (ngiù dò)【zùn dò】,"手部或腳部扭傷。","例如：佢昨晡日打籃球撓著（撙著）腳，行路跛啊跛仔，異（盡）衰過。",他昨天打籃球扭到腳，走路一跛一跛的，真可憐。,,動詞,,1人體與醫療
1-108,乳臊,nen só,"乳臭味。","例如：細嬰兒仔鼻著阿姆个乳臊，嘴斯緊擘。",小嬰兒聞到母親的乳味，嘴巴就一直張開。,,名詞,,1人體與醫療
1-109,魚鱗痣,ňg lín zii,"魚鱗痣。","例如：頭擺醫學無恁好，當（蓋）多人會用酸醋來點魚鱗痣。",以前醫學不發達，很多人會用醋來治療魚鱗痣。,,名詞,,1人體與醫療
1-110,牙暴暴仔,ngǎ bau bau è【ngǎ bau bau é】,"形容牙齒突出的樣子。","例如：佢牙暴暴仔，講話會漏風，成時連嘴都合毋密。",他牙齒暴暴突突的，說話會漏風，有時連嘴巴都合不攏。,,形容詞,,1人體與醫療
1-111,牙齦肉（牙床肉、牙倉肉）,ngǎ ngién ngiùg (ngǎ cǒng ngiùg、ngǎ cóng ngiùg)【ngǎ ngián ngiùg】,"牙齦。","例如：搓牙齒个時節，牙齦肉若會流血，可能係牙周病哦！",刷牙時，牙齦如果會流血，可能是牙周病喔！,,名詞,,1人體與醫療
1-112,牙腳,ngǎ giòg,"牙根。","例如：先生講吾（𠊎个）牙腳蛀忒哩（蛀核吔），毋挷忒（挷核）斯做毋得。",醫生說我的牙根蛀掉了，不拔掉可不行。,,名詞,,1人體與醫療
1-113,齧牙,ngad ngǎ,"磨牙、咬著牙。","例如「睡到齧牙」、「譴到齧牙」。","睡到磨牙。<br>氣到咬牙。",,動詞,,1人體與醫療
1-114,癌症,ngǎm ziin,"癌症。","例如：有專家講壓力係人著著癌症个原因之一。",有專家說壓力是人罹患癌症的原因之一。,,名詞,,1人體與醫療
1-115,耳砣,ngì tǒ,"耳垂。","例如：厥耳公異（盡）大對，耳砣當（蓋）賁肉。",他的耳朵很大一對，耳垂肉很厚。,,名詞,,1人體與醫療
1-116,耳聾,ngì lúng,"耳聾。","例如：無論係耳聾抑係目瞨个人，都愛有自家謀生个能力。",無論是耳聾或是眼睛看不見的人，都要有自我謀生的能力。,,形容詞,,1人體與醫療
1-117,拈藥仔,ngiám iog è,"拿藥方去中藥店配藥。","例如：阿森伯嗽當（盡）多日吔，佢講愛去藥店拈藥仔來食。",阿森伯咳嗽好多天了，他說要去藥房配藥來吃。,,動詞,,1人體與醫療
1-118,尿出,ngiau cùd,"有尿意，尿急；「屎出」則代表有「便意」。","例如：尿出就愛遽啊去屙，毋好忍。",尿急就要趕緊去上廁所，不要憋著。,,形容詞,,1人體與醫療
1-119,尿泡,ngiau pau,"膀胱。","例如：食恁多茶還毋屙尿，尿泡會砰忒（砰核）哦！",喝這麼多茶還不尿尿，膀胱會爆掉喔！,,名詞,,1人體與醫療
1-120,熱痱仔,ngied bi è【ngiad bi è】,"痱子。","例如：老弟背囊生熱痱仔，阿姆同佢挲熱痱粉。",弟弟背上長痱子，媽媽幫他擦痱子粉。,,名詞,,1人體與醫療
1-121,殗殗,ngiem ngiem,"病弱無神貌。","例如：阿慶姨正手術出來，殗殗講話無力。",阿慶姨剛手術出來，病弱無神、說話無力。,,形容詞,,1人體與醫療
1-122,人毋好,ngǐn m̌ hò,"生病、不舒服。","例如：阿叔婆（叔婆）這站仔人毋好，當（蓋）少出來過家尞。",叔婆這陣子人不舒服，很少出來串門子。,,形容詞,,1人體與醫療
1-123,屙硬屎,ó ngang sìi,"排硬便。","例如：阿明牯屙硬屎，掙毋得出。",阿明排硬便，用力排也排不出來。,,動詞,,1人體與醫療
1-124,嗀出來,og cùd lǒi,"腹中逆氣使東西排出。","例如：阿明毋知食著麼个無淨俐个，嗄歸下嗀出來。",阿明不知道吃了什麼不乾淨的，結果整個逆氣吐出來。,,動詞,,1人體與醫療
1-125,呸血（嘔血、翻血）,pi hièd (èu hièd、pón hièd)【pón hiàd】,"吐血。","例如：佢鼻血倒流到嘴項嗄呸血（翻血）出來，害𠊎著驚一下。",他鼻血倒流到嘴裡吐出血來，害我嚇一跳。,,動詞,,1人體與醫療
1-126,鼻龍峎,pi liǔng gien,"鼻梁。","例如：佢分同學用球仔擲（擳）著鼻龍峎，出當（蓋）多鼻旺仔。",他被同學用球丟中鼻梁，流很多鼻血。,,名詞,,1人體與醫療
1-127,鼻塞塞,pi sèd sèd,"本指鼻子呼吸不通暢，引申為形容人小氣、不通人情。","例如：佢做人盡慨，你仰會講佢鼻塞塞？",他為人很慷慨，你怎麼會說他小氣、不通人情？,,形容詞,,1人體與醫療
1-128,鼻水,pi sùi,"鼻水。","例如：佢見食著辣个東西就會緊流鼻水。",他每次吃到辣的東西就會一直流鼻水。,,名詞,,1人體與醫療
1-129,呸痰,pi tǎm【pui tǎm】,"吐痰。","例如：儘採呸痰異（盡）無衛生，當（蓋）得人惱。",隨意吐痰很不衛生，很討人厭。,,動詞,,1人體與醫療
1-130,病丁仔,piang dén è,"病夫。","例如：愛多運動，正毋會分人喊做病丁仔。",要多運動，才不會被人叫做病夫。,,名詞,,1人體與醫療
1-131,病症,piang ziin,"病症。","例如：係講著著尿毒這種病症，一生人都愛洗腰仔。",若是得到腎衰竭這種病，一輩子都得洗腎。,,名詞,,1人體與醫療
1-132,偏著,pién dò,"扭傷。","例如：運數實在還毋好，正行啊出大路，腳就偏著。",運氣實在不好，剛走出馬路，腳就扭傷。,,動詞,,1人體與醫療
1-133,破病,po piang,"生病，形容體弱多病，引申義為差勁的意思。","例如：佢破病破病，身體當（蓋）弱，做麼个事就毋得。",他病懨懨的，身體很虛弱，什麼工作都沒辦法做。,,形容詞,,1人體與醫療
1-134,破相,po xiong,"破相。","例如：頭擺人驚破相，毋會儘採去桊耳。",以前的人怕破相，不會隨意去穿耳洞。,,形容詞,,1人體與醫療
1-135,青瞑,qiáng miáng,"失明，眼睛喪失了視覺能力。","例如：若目珠歸日仔看手機仔，毋驚會搣青瞑喺？",你的眼睛整天看手機，不怕會弄瞎嗎？,,動詞,,1人體與醫療
1-136,七坐八爬九生牙,qìd có bàd pǎ giù sáng ngǎ,"謂小兒生長的過程，七個月能坐，八個月能爬，九個月長牙齒。","例如：七坐八爬九生牙，細人仔撚啊撚仔，毋多知仔就恁大吔。",七坐八爬九長牙，小孩養著顧著，不知不覺就這麼大了。,,短語,,1人體與醫療
1-137,膝頭腕,qìd těu vòn,"膝蓋骨；膝關節。","例如：阿伯姆腳毋好，加兩日愛手術換膝頭腕。",伯母有腳疾，過幾天要手術置換膝關節。,,名詞,,1人體與醫療
1-138,搶食胲,qiòng siid gói,"喉結。","例如：細阿哥仔轉骨吔，搶食胲看起來加較（過）顯明。",男孩到了青春期，喉結看起來更加明顯。,,名詞,,1人體與醫療
1-139,刺著,qiùg dò,"刺到、刺傷。","例如：厥腳分鐵釘仔刺著，出當（蓋）多血。",他的腳被鐵釘刺傷，流很多血。,,動詞,,1人體與醫療
1-140,刺眼,qiùg ngièn【qiùg ngiàn】,"耀眼、礙眼。","例如：日頭下箭等，恁刺眼，愛仰仔看書？<br>",太陽下直射著，這麼刺眼，要怎麼看書？,,動詞,,1人體與醫療
1-141,勯忒【勯核】,sán tèd【sán hèd】,"沒了氣息，但不一定死亡，亦有昏去的意思。","例如：頭擺人㓾雞鴨，愛等佢完全勯忒（勯核），正做得熝滾水。<br>例如：阿日哥做个係粗事，逐日轉來強強就會勯忒（每日歸來都險險勯核）。","以前人殺雞鴨，要等牠完全沒了氣息，才可以燙熱水。<br>阿日哥做的是粗重的工作，每天回家就一副快死了的樣子。",,動詞,,1人體與醫療
1-142,聲胲【聲說】,sáng gói【sáng sòd】,聲音、嗓音的大小。,例如「厥聲胲（聲說）當（蓋）大」。,他的嗓門很大。,,名詞,,1人體與醫療
1-143,擤濞,sen pi,"擤鼻涕。","例如：佢寒著（凍著），擤濞擤無停。",他感冒，擤鼻涕擤個不停。,,動詞,,1人體與醫療
1-144,屎胐斗,sii vùd dèu【sii fùd dèu】,"臀部。","例如：大箍起來，屎胐斗變大，驚怕褲會尖毋落哩（吔）！",變胖起來，屁股變大，褲子怕是會擠不下了！,,名詞,,1人體與醫療
1-145,食嗽,siid cug,"吃了可以治療咳嗽。","例如：這藥仔食嗽，毋會苦，你做得試看哪。",這藥治咳嗽，不會苦，你可以試試看。,,動詞,,1人體與醫療
1-146,食腳痛个,siid giòg tung ge,"治療腳痛的藥（食用）。而相同句型為「食嗽个」則為「治療咳嗽的藥」。","例如：這係食腳痛个，這係食嗽个，你斯毋好拿毋著來食哦！",這是治療腳痛的藥，這是治咳嗽的，你可別拿錯了吃喲！,,動詞,,1人體與醫療
1-147,腎家,siin gá,"腎臟。","例如：聽人講，腎家毋砸个人較（過）會腰骨痠軟。",聽人說，腎臟功能虛弱的人比較容易腰痠背痛。,,名詞,,1人體與醫療
1-148,上想,song xiòng,"上截，指手臂或腿的上半部，即上臂或大腿部位。「下想」則為「下截」，指手臂或腿的下半部，即下臂或小腿部位。","例如：擎啞鈴做得鍛鍊上想个肌肉。",舉啞鈴可以鍛鍊上臂的肌肉。,,名詞,,1人體與醫療
1-149,手脛,sù guàng,"下臂，指手掌至手肘的那一段。「腳脛」則指腳掌至膝蓋的那一段。","例如：佢瘦夾夾仔，手脛恁幼，一撚就會斷樣仔。",他瘦巴巴的，下臂這麼細，一捏就會斷的樣子。,,名詞,,1人體與醫療
1-150,手瘸腳跛（瘸手跛腳）,sù kiǒ giòg bái (kiǒ sù bái giòg),"形容手腳不健全，行動不便的樣子。","例如：佢無手瘸腳跛，也毋會目瞨耳聾，應該毋會尋毋著頭路。",他沒有四肢不健全，也不會眼盲耳聾，應該不會找不到工作。,,形容詞,,1人體與醫療
1-151,手丫,sù á,"手掌的虎口處。","例如：手丫係著傷盡毋好醫。",虎口處如果受傷很難醫治。,,名詞,,1人體與醫療
1-152,手指罅,sù zìi la,"手指間之縫隙。","例如：湖鰍仔當（蓋）會鑽，看等捉著吔，又對手指罅溜走吔。",泥鰍很會鑽，眼看抓到了，又從指縫溜走了。,,名詞,,1人體與醫療
1-153,水藥,sùi iog,"用水煎煮的中藥。","例如：今這下个漢醫大體都開安到科學中藥个藥粉仔，較（過）少合水藥喊人自家轉去（歸去）煲吔。",現在的中醫大多開叫做科學中藥的藥粉，比較少配湯藥讓人自己回家煮了。,,名詞,,1人體與醫療
1-154,雙下𪘒,súng há ngám,"雙下巴。","例如：佢恁久較（過）福相，笑啊（㖸啊）去雙下𪘒就看現現。",他最近比較福態，一笑起來雙下巴就明顯可見。,,名詞,,1人體與醫療
1-155,雙瞼目,súng ngiám mùg,"雙眼皮。","例如：佢係雙瞼目，目珠當（蓋）大蕊。",他是雙眼皮，眼睛很大。,,名詞,,1人體與醫療
1-156,大嫲聲,tai mǎ sáng,"很大聲。","例如：隔壁講話大嫲聲，驚人聽毋著樣仔。",隔壁講話很大聲，怕別人聽不到一樣。,,形容詞,,1人體與醫療
1-157,大聲胲,tai sáng gói,"大嗓門。","例如：姐婆（外阿婆）个大聲胲，遠遠就聽得著。",外婆的大嗓門，遠遠都聽得到。,,形容詞,,1人體與醫療
1-158,聽毋真,táng m̌ zíin,"聽不清楚。","例如：你話講忒細聲，𠊎聽毋真。",你話說得太小聲，我聽不清楚。,,動詞,,1人體與醫療
1-159,拖命,tó miang,"接近死亡而未死，勉強維持生命。","例如：中風恁多年，搵在眠床項毋會停動，淨拖命定定。",中風這麼多年，臥床不能動，僅僅勉強維持生命而已。,,動詞,,1人體與醫療
1-160,退紅,tui fǔng,"消炎。","例如：這藥膏異（蓋）有效，搽兩到仔就退紅吔。",這藥膏很有效，擦個幾次就消炎了。,,動詞,,1人體與醫療
1-161,推推啊,túi túi à,"將傷部搓揉搓揉一番；抓來修理一番。","例如：頸根試著硬鉸硬鉸，去分人推推啊會較（過）鬆爽。<br>例如：佢當（蓋）番綻，分厥爸推推啊過後，有較（過）乖。","脖子感覺到僵硬，去讓人推拿一下會比較舒服。<br>他很頑皮，被他爸修理過後，有比較乖。",,動詞,,1人體與醫療
1-162,橫忒【橫核】,vang tèd【vang hèd】,"以人死亡倒地的意象，用以指稱死亡。","例如：佢一橫忒（橫核），歸家屋就四離五散。",他一去世，整個家就四分五裂。,,動詞,,1人體與醫療
1-163,胃糟糟,vi zó zó,"腸胃中缺乏油脂想吃肉的感覺。","例如：李仔酸合澀，食吔胃糟糟。",李子酸又澀，吃了胃中缺乏油脂想吃肉。,,形容詞,,1人體與醫療
1-164,禾鐮鐵【禾鐮結】,vǒ liǎm tièd【vǒ liǎm giàd】,"胰臟。","例如：當（蓋）多人毋知，禾鐮鐵（禾鐮結）乜係一種消化器官。",很多人不知道，胰臟也是一種消化器官。,,名詞,,1人體與醫療
1-165,烏蠅屎,vú ǐn sìi,"指臉上的雀斑。","例如：行兼一看，厥面項斷真有當（蓋）多烏蠅屎。",走近一看，他的臉上真的有很多雀斑。,,名詞,,1人體與醫療
1-166,烏青,vú qiáng,"瘀青。","例如：你在哪𢼛著？𢼛到（𢼛啊）烏青烏青。<br>例如：吾（𠊎）腳項該搭烏青，恁多日吔還毋得退。","你在哪撞到？撞得青一塊紫一塊。<br>我腳上那塊瘀青，這麼多天了還不得消退。",,形容詞,名詞,1人體與醫療
1-167,搵著,vùd dò,"扭傷。","例如：佢昨晡日打拳，毋堵好搵著，怕幾下日做毋得去哩（吔）。",他昨天打拳，不小心扭傷，恐怕好幾天不能去了。,,動詞,,1人體與醫療
1-168,瀉痢肚,xia li dù,"拉肚子。","例如：𠊎怕係食著無萋个東西，緊瀉痢肚。",我恐怕是吃到不新鮮的東西，一直拉肚子。,,動詞,,1人體與醫療
1-169,楔牙縫,xiàb ngǎ pung,"塞牙縫。","例如：雞肉當（蓋）好食，毋過也當（蓋）會楔牙縫。<br>例如：食著恁多仔定定，無搭碓，毋罅楔牙縫。","雞肉很好吃，不過也很會塞牙縫。<br>吃那麼一點點而已，沒意思，不夠塞牙縫。",,動詞,,1人體與醫療
1-170,襲著風【受著風】,xib dò fúng【su dò fúng】,"受到風寒。","例如：細妹人做月盡驚襲著風（受著風）。",女人坐月子最怕受到風寒。,,動詞,,1人體與醫療
1-171,心肝前,xím gón qiěn,"胸前。","例如：該隻（該）細人仔，伏在厥姆个心肝前睡目，睡到牽覺。",那個小孩，趴在他母親的胸前睡覺，睡到打呼。,,名詞,,1人體與醫療
1-172,心肝頭,xím gón těu,"胸中或心裡。","例如：同佢冤家（吵事）過後，𠊎心肝頭拶拶，當（蓋）毋爽快。",和他吵架過後，我心裡鬱悶，很不舒服。,,名詞,,1人體與醫療
1-173,鑲牙補齒,xióng ngǎ bù cìi,"鑲牙補齒。","例如：現代牙科毋單淨（毋單止）摎（同）人鑲牙補齒，還有當（盡）多種醫療服務。",現代牙科不只幫人鑲牙補齒，還有很多種醫療服務。,,動詞,,1人體與醫療
1-174,咻咻咻咻,xiǔ xiǔ xiu xiu,"形容一陣一陣抽痛的樣子。","例如：寒天來吔，阿婆个腳膝頭（膝頭）又會咻咻咻咻，痛到（痛啊）睡毋得。",冬天來了，奶奶的膝蓋又會隱隱抽痛，痛得無法入睡。,「咻」，暫用字,形容詞,,1人體與醫療
1-175,砸身,zàb síin,"身體健壯。","例如：佢看起來還恁砸身，無想著恁遽就走忒（走核）吔。",他看起來還很健壯，沒想到這麼快就去世了。,,形容詞,,1人體與醫療
1-176,照光線（照電光）,zeu góng xien (zeu tien góng),"照X光。","例如：佢分車仔撞著，愛去照光線。",他被車子撞到，要去照X光。,,動詞,,1人體與醫療
1-177,診所,zíin sò,"診所。","例如：你緊嗽，還毋去診所拿藥仔食！",你一直咳嗽，還不去診所拿藥吃！,,名詞,,1人體與醫療
1-178,捉痧【扭痧】,zòg sá【nèu sá】,"刮痧，替中暑或身體不適的人刮經絡。","例如：熱著頭那暈，分人捉痧（扭痧）過後會較（過）自然。",中暑頭暈，讓人刮痧之後會比較舒服。,,動詞,,1人體與醫療
1-179,嘴包,zoi báu,"口腔內部兩側。","例如：佢毋知食著麼个，嘴包當（蓋）爛。",他不知道吃到什麼，口腔內部兩側破了。,,名詞,,1人體與醫療
1-180,嘴竵竵,zoi fè fè,"嘴歪歪的。","例如：佢識中風過，故所正會嘴竵竵。",他曾經中風過，所以才會嘴巴歪斜。,,形容詞,,1人體與醫療
1-181,蛀牙,zu ngǎ,"蛀牙。","例如：食過東西愛洗嘴，正毋會蛀牙。",吃完東西要清潔口腔，才不會蛀牙。,,動詞,,1人體與醫療
1-182,種牙齒,zung ngǎ cìi,"植牙。","例如：這下人種牙齒，一支就愛歸十萬個銀。",現在人植牙，一支就要上十萬元。,,動詞,,1人體與醫療
1-183,斷乳,dòn nen,"斷奶。","例如：狗子吂（毋曾）斷乳，不時都擒等狗嫲搶乳食。",小狗還沒斷奶，無時無刻都黏著母狗搶奶喝。,,動詞,,1人體與醫療
1-184,氣脈,hi màg,"氣力、精力，一般多指生命的延續力。","例如：該人分水浸著（沉著），聽講吂（毋曾）送到醫院就測無氣脈吔。<br>例如：仰仔講佢都毋會分醒，𠊎無恁大氣脈同佢詏。","那人溺水，聽說還沒送到醫院就測量不到生命跡象了。<br>再怎麼說他都不會清醒，我沒有這麼大的氣力跟他爭辯。",,名詞,,1人體與醫療
1-185,打噎啄,dà ed dug/dog,"不間斷的打嗝。","例如：東西食忒遽異（盡）會打噎啄，還係定定仔噍較（過）贏。",東西吃太快常會不停打嗝，還是細嚼慢嚥較好。,,動詞,,1人體與醫療
1-186,短舌,de sad,"口齒不清；口吃。","例如：佢一緊張就短舌，派佢去參加演講比賽敢適當？",他一緊張就口齒不清，派他去參加演講比賽適合嗎？,,形容詞,,1人體與醫療
2-1,閼死,àd xì,"氣死。","例如：佢分頭家在大家面前恁仔哆，又做毋得罵轉去（歸去），忍在（忍啊）心肚（心肚仔）會閼死。",他被老闆在大家面前這樣斥責，又不能罵回去，忍在心中會氣死。,,動詞,,2心理活動與感覺
2-2,唉唉㗱㗱,ái ái jib jib,"怨歎連連的樣子。","例如：動啊著就唉唉㗱㗱个人，愛仰仔做大事？",動不動就怨歎連連的人，要怎樣做大事？,,動詞,,2心理活動與感覺
2-3,半生死,ban sáng xì,"要死不活；剩下半條命。","例如：佢做到半生死，錢又分人騙淨淨，實在衰到貼地！",他做得要死不活，錢又被人騙光光，實在倒楣透頂！,,形容詞,,2心理活動與感覺
2-4,蹦跳,bàng tiǎu,"跳腳，氣急敗壞的樣子；近義詞有「蹦飆」、「蹦蹦跳」。","例如：佢聽著這兜傷人个話，譴到蹦跳。",他聽到這些傷人的話，氣得跳腳。,,形容詞,,2心理活動與感覺
2-5,發琢愕（發琢呆）,bòd dòg ngòg (bòd dòg ngǒi),"發呆、發楞。","例如：遽啊去赴上班，莫在該發琢愕。",快點趕去上班，不要在那裡發呆。,,動詞,,2心理活動與感覺
2-6,痴呆痴呆,cíi ngǒi cíi ngǒi,"呆癡、愚痴；亦可說「痴痴呆呆」。","例如：你莫挑事（剔事）挶到（挶啊）痴呆痴呆，麼个就毋知樣仔。",你別故意裝愚痴，什麼都不知道的樣子。,,形容詞,,2心理活動與感覺
2-7,暢快【爽快】,còng kuai【sòng kuai】,"身心舒服快樂。","例如：論文總算寫忒（寫核）通過吔，實在暢快（爽快）。",論文總算寫完通過了，真是身心舒服快樂。,,形容詞,,2心理活動與感覺
2-8,抽筋縮脈,cú gín sòg màg,"痛苦萬分狀。原指抽除筋絡緊縮血脈，表痛苦至極。","例如：痛風擎起來，抽筋縮脈，痛到（痛啊）佇毋著。　",痛風發作，痛苦萬分，痛得受不了。,,動詞,,2心理活動與感覺
2-9,鈂鈂,dem dem,"感到笨重的樣子。","例如：無食殗殗，食飽又鈂鈂。",沒吃東西沒精神，吃飽了又覺得身體笨重。,,形容詞,,2心理活動與感覺
2-10,知足,dí jiùg,"對於現狀感到滿足。","例如：人愛知足正會快樂。",人要知足才會快樂。,,動詞,,2心理活動與感覺
2-11,顛顛倒倒,dién dién do do,"神智不甚清醒貌。","例如：佢食酒醉吔，講話顛顛倒倒，聽都毋識。",他喝醉了，說話顛三倒四，聽都聽不懂。,,形容詞,,2心理活動與感覺
2-12,丟酸,diǔ són【diu són】,"形容食物的味道極酸。","例如：現下柑仔還毋係時節，食起來丟酸。",現在橘子還不是當季，吃起來非常酸。,,形容詞,,2心理活動與感覺
2-13,丟苦,diú fù【diu fù】,"形容食物的味道極苦。亦可說「苦丟丟仔」。","例如：苦瓜丟苦，盡多細人仔毋敢食。",苦瓜非常苦，很多小孩子不敢吃。,,形容詞,,2心理活動與感覺
2-14,發性（起性）,fàd xin (hì xin),"指人使性子、發脾氣。","例如：佢係發性起來，麼人个話都毋聽。",他要是發起脾氣，什麼人的話都不聽。,,動詞,,2心理活動與感覺
2-15,反心,fàn xím,"改變心意、反悔。","例如：見擺大家講好个事情，佢毋係反心就係毋承認。",每次大家講好的事情，他不是反悔就是不承認。,,動詞,,2心理活動與感覺
2-16,火氣,fò hi,"怒氣；中醫裡講的火氣。","例如：做麼个火氣恁大？麼人惹著你係無？<br>例如：佢前一駁仔火氣大，緊爛嘴，到今還吂（毋曾）好。","幹嘛火氣這麼大？誰惹到你是嗎？<br>他前一陣子火氣大，嘴巴一直破洞，到現在還沒好。",,名詞,,2心理活動與感覺
2-17,風神哎哎,fúng sǐin ngai ngai,"洋洋得意。","例如：阿祿伯自從厥倈仔頭路成功以後，去到哪就風神哎哎。",阿祿伯自從他兒子事業成功後，去到哪兒都洋洋得意。,,形容詞,,2心理活動與感覺
2-18,甘,gám,"甘甜的味道。亦可說「甘甘」，強調甘的滋味。","例如：這茶食吔嘴尾會甘，有影係好茶。",這茶喝了尾韻甘甜，果真是好茶。,,形容詞,,2心理活動與感覺
2-19,浹嘴,giàb zoi,"嘴巴有澀而沾黏的感覺，亦可說「嘴浹浹」。","例如：這弓蕉還青青，食起來會浹嘴。",這香蕉還綠綠的，吃起來嘴巴會有澀澀黏黏的感覺。,,形容詞,,2心理活動與感覺
2-20,驚到會死,giáng do voi xì,"怕得要命。","例如：講著地動，大家驚到會死。",講到地震，大家怕得要命。,,動詞,,2心理活動與感覺
2-21,驚驚險險,giáng giáng hiàm hiàm,"感到驚險可怕的樣子。","例如：這渡線橋又高又長，行過去个人每儕（一個人）都驚驚險險，潑一身大汗。",這座吊橋又高又長，走過去的人個個都感到驚險可怕的樣子，出了一身汗。,,形容詞,,2心理活動與感覺
2-22,嘐嘐滾,giau giau gùn,"形容抱怨或不滿的聲音，多用於罵人。","例如：百貨起價，就薪水無起，食月給个人嘐嘐滾。",各種貨品漲價，就薪水沒漲，領月薪的人怨聲載道。,,虛詞,,2心理活動與感覺
2-23,過願,go ngien【go ngian】,"過癮。","例如：好看个戲，無看三遍毋會過願。",好看的戲，沒看三遍不會過癮。,,動詞,,2心理活動與感覺
2-24,鹹丟丟仔,hǎm diú diú è【hǎm diú diú é】,"形容味道很鹹。","例如：鹹魚仔鹹丟丟仔，傍飯毋好傍恁粗（恁大矻）。",鹹魚味道很鹹，配飯別配這麼大塊。,,形容詞,,2心理活動與感覺
2-25,好擳擳仔【好絕絕仔】,hau jied jied è【hau qied qied é】,"興沖沖的樣子。","例如：阿哥一聽著搞水就好擳擳仔（好絕絕仔），逐等愛去。<br>例如：細人仔一學會騎自行車，就好擳擳仔（好絕絕仔）密密愛去騎。","哥哥一聽到玩水就興沖沖的，追著要去。<br>小孩一學會騎腳踏車，就興沖沖的頻頻要去騎。",,形容詞,,2心理活動與感覺
2-26,起牛面,hì ngiǔ mien,"不理性的發洩情緒、發牛脾氣。","例如：講人毋贏，嗄在該起牛面，還見笑。",跟人講理輸了，卻在那發牛脾氣，真丟臉。,,動詞,,2心理活動與感覺
2-27,起戇面【起番面】,hì ngong mien【hì fán mien】,"生氣、翻臉。","例如：佢心情毋好，你毋好惹佢，等一下佢起戇面（起番面）你就知哩（吔）！",他心情不好，你別惹他，等一下他翻臉你就知道了！,,動詞,,2心理活動與感覺
2-28,翕翕（翕熱）,hìb hìb (hìb ngied)【hìb ngiad】,"悶熱。","例如：今晡日个日頭盡烈，又無半點（半息）風，試著翕翕。",今天的太陽很大，又沒半點風，感覺悶熱。,,形容詞,,2心理活動與感覺
2-29,梟心,hiéu xím,"心存非分。","例如：做人毋好有梟心，正會受人歡迎。",做人別心存非分，才會受人歡迎。,,動詞,,2心理活動與感覺
2-30,堪毋得（毋堪）,kám m̌ dèd (m̌ kám),"不值得；承受不了。","例如：該就堪毋得半角銀个東西，仰使（毋使）愛恁計較。<br>例如：毋好恁拚命个做哦，若身體斯會堪毋得。","那是值不了半點錢的東西，哪需要這麼計較。<br>別那麼拼死的做喔，你的身體可是會受不了。",,動詞,,2心理活動與感覺
2-31,企坐毋核,kí có m̌ hed,"坐立難安。","例如：清海嫂聽著妹仔會降吔，企坐毋核，遽遽（共快）逐到醫院項去。",清海嫂聽到女兒即將臨盆了，坐立難安，趕快跑到醫院去。,,短語,,2心理活動與感覺
2-32,虔誠,kiěn sǐin【kiǎn sǐin】,"恭敬而真誠。","例如：求神拜佛，定著愛虔誠。",求神拜佛，一定要虔誠。,,形容詞,,2心理活動與感覺
2-33,看無,kon mǒ,"看不見、看不懂；瞧不起。","例如：你整理个資料，大家看無，摎（同）大家說明一下好無？<br>例如：你斯愛較（過）拚兜仔（一息），正毋會分人看無。","你整理的資料，大家看不懂，跟大家說明一下好嗎？<br>你可要努力一點，才不會讓人看不起。",,副詞,,2心理活動與感覺
2-34,看戇忒【看戇核】,kon ngong tèd【kon ngong hèd】,"看到出神，呆若木雞。","例如：看戲看戇忒（看戇核）吔，還會跈等做戲个噭。",看戲看得出神了，還會跟著演戲的哭。,,形容詞,,2心理活動與感覺
2-35,寬心,kón xím,"安心、放心。","例如：看著佢平安轉來（歸來），大家就寬心吔！",看到他平安回來，大家就安心了！,,動詞,,2心理活動與感覺
2-36,怙勢仔【盡命牯】,ku sii è【qin miang gù】,"盡情的。","例如：今晡日做到當（盡）𤸁，天光日放尞，做得怙勢仔（盡命牯）睡。",今天做得好累，明天放假，可以盡情的睡。,,副詞,,2心理活動與感覺
2-37,罅擺,la bài,"夠了。","例如：共件事情你做麼个愛講恁多擺，算來罅擺吂（吔無）？",同一件事情你幹嘛要說這麼多次，到底夠了沒？,,動詞,,2心理活動與感覺
2-38,懶𧊅𧊅仔,lán/nán guài guài ě【lán/nán guài guài é】,"懶洋洋地。","例如：你仰看起來懶𧊅𧊅仔，係毋係人無鬆爽？",你怎麼看起來懶洋洋的，是不是人不舒服？,,形容詞,,2心理活動與感覺
2-39,起懶根,hì lán/nán gín,"發懶。","例如：畢業過後在屋下尞忒久，新頭路正做著兩日仔定定，又開始起懶根。",畢業過後在家裡休息太久，新工作才做了兩天而已，又開始發懶。,,動詞,,2心理活動與感覺
2-40,摝死人,lùg xì ngǐn,"煩死人；不斷給他人添麻煩。","例如：事頭就做毋俐吔，你還來鬧，正經（正式）摝死人。",事情都忙不完了，你還來鬧，真是煩死人。,,動詞,,2心理活動與感覺
2-41,毋知天合地,m̌ dí tién gàg ti,"比喻很投入，忘了時間與空間的存在；不知天高地厚。","例如：好朋友逐擺（每擺）打鬥四，淨番豆同茶，乜共樣講到毋知天合地。<br>例如：這兜後生仔仰會恁毋知天合地，講毋好去又走等去。","好朋友每次聚餐，單有花生和茶，也一樣談得很投入，忘了時間與空間的存在。<br>這些年輕人怎麼會這麼不知天高地厚，叫他們別去還去。",,短語,,2心理活動與感覺
2-42,愐心事,mèn xím sii,"想著心裡惦記的事。","例如：老妹歸下晝在該愐心事，無心思做頭路。",妹妹整個下午在那兒想心事，沒有心思工作。,,動詞,,2心理活動與感覺
2-43,面臭臭仔（面臭臭）,mien cu cu è (mien cu cu)【mien cu cu é】,"沒有笑容，生氣的樣子","例如：逐（每）日看著佢都面臭臭仔，當（盡）像少著厥錢樣仔。",每天看到他都臉臭臭的，很像人家欠了他的錢一樣。,,形容詞,,2心理活動與感覺
2-44,無鹹無纖,mǒ hǎm mǒ xiám,"一點味道都沒有。而「無鹹無淡」則表示沒有鹹味。","例如：這桌菜煮到（煮啊）無鹹無纖，毋餳人食。",這桌菜煮得一點味道都沒有，不吸引人吃。,,形容詞,,2心理活動與感覺
2-45,無相無干,mǒ xióng mǒ gón,"不在乎，不相干。","例如：佢從細就係無緊無慢个性格，堵著考試，乜本本涼涼，無相無干。",他從小就是無關緊要的性格，遇到考試，也還是不打緊，若無其事。,,形容詞,,2心理活動與感覺
2-46,目勾勾仔（目望望仔）,mùg giéu giéu è (mùg mong mong è)【mùg mong mong é】,"望眼欲穿的樣子。","例如：阿姆目勾勾仔（目望望仔）等阿哥轉（歸來），透（歸）夜仔全毋敢睡。",母親望眼欲穿的等哥哥回來，整晚都不敢睡。,,形容詞,,2心理活動與感覺
2-47,奈毋何,nai m̌ hǒ,"承受不了、應付不了、負荷不了；沒轍。反義則為「奈得何」。","例如：阿姆歸日企等做事，厥兩支腳怕會奈毋何。<br>例如：佢這人就係講毋會聽，逐儕（每一個人）對佢都奈毋何。","媽媽整天站著工作，她的兩隻腳恐怕會受不了。<br>他這人就是講不聽，每個人都拿他沒轍。",,短語,,2心理活動與感覺
2-48,耐毋得【毋得結煞】,nai m̌ dèd【m̌ dèd gàd sàd】,"忍不住、不得了。","例如：佢考一擺就拿著駕照，暢到耐毋得（暢啊毋得結煞）。",他考一次就拿到駕照，樂得不得了。,,動詞,,2心理活動與感覺
2-49,懶骨,nán/lán gùd,"懶散的本性。","例如：佢一路里來就當（蓋）懶骨，喊佢做事佢甘願犁（眠）凳板。",他從來就很懶散，叫他工作他情願睡板凳。,,形容詞,,2心理活動與感覺
2-50,齧牙𫠛齒,ngad ngǎ sen cìi,"咬牙切齒，忿怒狀。","例如：佢譴你譴到（譴啊）齧牙𫠛齒，拳頭嫲（拳頭）就揢出水吔。",他氣你氣得咬牙切齒，拳頭都可握出水來了。,,形容詞,,2心理活動與感覺
2-51,疑心病,ngǐ xím piang,"疑心病。","例如：疑心病忒重哩（吔），疑神疑鬼，仰結煞？",疑心病太重了，疑神疑鬼的，怎麼辦？,,名詞,,2心理活動與感覺
2-52,虐削,ngiòg xiòg,"皮膚受到芒刺而痛癢的感覺；因困窘而感到不自在的感覺。另言「虐虐削削」。","例如：割一日禾下來，歸身虐削，遽啊去洗身。<br>例如：入門係看著一張臭屎面，會虐削到（啊）企坐毋核。","割一天稻子下來，全身刺刺癢癢的，趕快去洗澡。<br>進門如果看到一張臭臉，會難挨到坐立不安。",,形容詞,,2心理活動與感覺
2-53,愛使,oi sìi,"何必，多使用於反詰語語境，義為不必要，也可說「仰使」。","例如：這愛使你教？淨看一下就學會吔。",這哪需要你教？只要看一下就學會了。,,虛詞,,2心理活動與感覺
2-54,嗄會知【哪會知】,sa voi dí【nai voi dí】,"怎知道？","例如：𠊎嗄會知（哪會知）佢走哪去？你做得問厥餔娘（姐仔）。",我怎麼會知道他跑哪去？你可以問他老婆。,,短語,,2心理活動與感覺
2-55,沙鼻摝天（沙鼻弄天）,sá pi lùg tién (sá pi nung tién),"神氣活現的樣子。","例如：阿明這擺考試打頭名，佢就沙鼻摝天，一哪仔同人講。",阿明這次考試得第一，他就神氣活現的，到處跟人說。,,動詞,,2心理活動與感覺
2-56,三心打兩意（三心兩意）,sám xím dà liòng i (sám xím liòng i),"形容人意志不堅，做事狐疑、猶豫不決。","例如：愛就愛遽啊決定，毋好三心打兩意。",要就要快點決定，別三心兩意。,,短語,,2心理活動與感覺
2-57,細心細意,se xím se i,"小心翼翼、周到的樣子。","例如：佢做事情細心細意，項項周到。",他做事情小心翼翼，樣樣周到。,,形容詞,,2心理活動與感覺
2-58,食睡毋得,siid soi m̌ dèd,"寢食難安。","例如：佢做虧心事，難怪這幾日仔食睡毋得。",他做虧心事，難怪這幾天寢食難安。,,動詞,,2心理活動與感覺
2-59,算毋著,son m̌ dò,"無法算準。","例如：會有幾多儕人（幾多人）來，𠊎乜算毋著，毋罅坐正講。",會有多少人來，我也無法算準，不夠坐再說。,,動詞,,2心理活動與感覺
2-60,酸丟丟仔,són diǔ diǔ è【són diǔ diǔ é】,"形容很酸的樣子。","例如：紅李仔酸丟丟仔，食到（食啊）𠊎牙齒當（蓋）軟。",紅李子酸溜溜的，吃得我牙齒痠軟。,,形容詞,,2心理活動與感覺
2-61,酸咚咚仔,són dǔng dǔng è【són dǔng dǔng é】,"味道酸溜溜的。","例如：這缸酸醋酸咚咚仔，做到（做啊）有得著訣。",這缸醋味道酸溜溜的，做得有得到竅門。,,形容詞,,2心理活動與感覺
2-62,受當毋起,su dóng m̌ hì,"承受不起，不敢當。","例如：你輩分較（過）高，又送恁大个禮，𠊎實在受當毋起。",你的輩分比較高，又送這麼大的禮，我真是承受不起。,,短語,,2心理活動與感覺
2-63,偷暢,téu tiong,"暗自高興。","例如：大家分佢騙到譴呰呰仔，佢自家嗄恬恬仔偷暢。",大家被他騙得氣呼呼的，他自己卻偷偷暗自高興。,,動詞,,2心理活動與感覺
2-64,天長命短,tién cǒng miang dòn,"感嘆生命短暫。","例如：老古人講：「天長命短」，故所𫣆兜（𠊎等）愛好好把扼每一日。",老一輩人說：「生命短暫」，所以我們要好好把握每一天。,,形容詞,,2心理活動與感覺
2-65,暢靂靂仔（暢若若仔）,tiong lag lag è (tiong na na è)【tiong lag lag é】,"私底下覺得微微的高興。","例如：頭家講發三個月个年終獎金，大家聽著都暢靂靂仔。",老闆說發三個月的年終獎金，大家聽了都很高興。,,形容詞,,2心理活動與感覺
2-66,暢摸摸仔,tiong miá miá è【tiong miá miá é】,"非常高興。","例如：厥爸放尞帶等歸家人共下出國遶尞，大家都暢摸摸仔。",他父親放假帶著全家一起出國旅遊，大家都非常高興。,,形容詞,,2心理活動與感覺
2-67,暢暢仔,tiong tiong è【tiong tiong é】,"微微的高興。","例如：佢打官司，眼時看著還暢暢仔，最尾會仰仔還吂知（毋知）。",他打官司，眼前看到還挺高興的，最終會如何還未可知。,,形容詞,,2心理活動與感覺
2-68,毒心,tug xím,"狠心。","例如：實在還毒心，恁仔个壞事佢乜敢做。",實在很狠心，這樣的壞事他也敢做。,,形容詞,,2心理活動與感覺
2-69,吞毋落胲（食毋落胲）,tún m̌ log gói (siid m̌ log gói),"嚥不下去。","例如：這餅仔恁燥，無傍茶吞毋落胲（食毋落胲）。<br>例如：這糖仔比參仔還較（過）貴，𠊎吞毋落胲（食毋落胲）唷。","這餅乾那麼乾，沒有配茶嚥不下去。<br>這糖果比人參還貴，我嚥不下去喔。",,動詞,,2心理活動與感覺
2-70,死鹹【一等鹹】,xì hǎm【ìd dèn hǎm】,"極鹹而無其他味道調和。","例如：這盤菜仰煮到（煮啊）恁死鹹（一等鹹），落嘴就毋得。",這道菜怎麼煮得這麼鹹，難以入口。,,形容詞,,2心理活動與感覺
2-71,惜入心,xiàg ngib xím,"疼愛到心坎裡。","例如：爺哀惜子惜入心，這就係天下父母心。",父母愛子女疼愛到心坎裡，這就是天下父母心。,,動詞,,2心理活動與感覺
2-72,心焦,xím zéu,"因思念而焦慮不安。","例如：離開屋下幾下日，無看著親人，就會心焦。",離開家裡好幾天，沒看到親人，就會因思念而感到焦慮不安。,,動詞,,2心理活動與感覺
2-73,心神毋定,xím sǐin m̌ tin,"心思精神無法專注，顯得不安穩、不安定。","例如：佢這下心神毋定，最好莫分佢駛車（車仔），驚怕會出事情。",他現在心神不定，最好別讓他開車，怕會出事情。,,形容詞,,2心理活動與感覺
2-74,想去想轉（想來想去）,xiòng hi xiòng zòn (xiòng lǒi xiòng hi),"反覆思量、想了又想。","例如：這件事情，𠊎想去想轉，總感覺毋妥當，還係莫做好吔。",這件事情，我反覆思量，總感覺不妥當，還是不做好了。,,動詞,,2心理活動與感覺
2-75,想空想缺（想空想榫）,xiòng kúng xiòng kièd (xiòng kúng xiòng sùn)【xiòng kúng xiòng kiàd】,"用心想計謀。","例如：做人愛光明正大，毋好總係想空想缺想愛謀人。",做人要光明正大，別總是用心計想要謀害別人。,,動詞,,2心理活動與感覺
2-76,朝思夜想,zéu síi ia xiòng,"朝思暮想。","例如：阿明牯朝思夜想在外國个女朋友，可見兩儕（兩個人）感情當（蓋）深。",阿明朝思暮想在外國的女朋友，可見兩人感情很濃厚。,,動詞,,2心理活動與感覺
2-77,半條命,ban tiǎu miang,"指快要沒命。","例如：這種頭路个事恁重，日做夜做，做到（做啊）伸半條命。",這種工作的事情那麼多，早也做晚也做，做得快沒命。,,副詞,,2心理活動與感覺
3-1,小項下,sèu hong ha,"小件事物。","例如：這間清潔公司當（蓋）用心，連小項下个東西都清到（清啊）淨淨俐俐。",這間清潔公司很用心，連小件的東西都清到乾乾淨淨。,,代名詞,,3代詞
3-2,大項下,tai hong ha,"泛指大件物品或重要的事項。","例如：恁多微毛末節做毋去，做大項下就好。",這麼多細微小節處理不完，做重要的事項就好。,,代名詞,,3代詞
4-1,挨著,ái dò,"觸犯。","例如：佢斯青面鳥，莫挨著佢就有較（過）贏。",他很容易生氣變臉，別觸犯他是比較好。,,動詞,,4外在活動與動作
4-2,拗花,àu fá,"採摘花朵。","例如：佢分人看著，走落公園肚拗花。",他被人看見，跑進公園裡採摘花朵。,,動詞,,4外在活動與動作
4-3,拗腰,àu iéu,"身體向後彎腰。","例如：細人仔異（盡）會拗腰，背佢該下愛特別細義。",小孩子很會把身體往後彎，背他的時候要特別小心。,,動詞,,4外在活動與動作
4-4,拗牛眼,àu ngiǔ ngièn【àu ngiǔ ngiàn】,"採摘龍眼。","例如：跋上樹尾頂拗牛眼當（蓋）危險。",爬上樹梢採摘龍眼很危險。,,動詞,,4外在活動與動作
4-5,拗斷（拗斷截）,àu tón (àu tón jièd),"把東西折斷。","例如：竹杈仔愛先拗斷，正做得縈草結。",竹杈要先折斷，才可以紮草結。,,動詞,,4外在活動與動作
4-6,把等（攔等）,bà dèn (lǎn dèn),"阻攔著。","例如：你在門項把等，莫分人入來。",你在門口守著，別讓人進來。,,動詞,,4外在活動與動作
4-7,巴等,bá dèn,"攀附著物體。","例如：天時恁熱歸身仔汗，莫緊巴等人个背囊！",天氣這麼熱整身是汗，別一直黏著人家的背！,,動詞,,4外在活動與動作
4-8,跋,bàg,"爬起來或攀爬。","例如：老弟對眠床跋䟘起來，就在梯排項跋上跋下。",弟弟從床上爬起來，就在樓梯上爬上爬下。,,動詞,,4外在活動與動作
4-9,擘開析,bàg kói sàg,"剝開成兩片。","例如：番豆擘開析，裡背有幾下粒番豆仁。",花生剝開成兩片，裡面有好幾粒花生仁。,,動詞,,4外在活動與動作
4-10,擘嘴角,bàg zoi gòg,"用拇指和食指把人的嘴巴用力拉開，指懲罰亂說話的人。","例如：你莫亂講話，會分人擘嘴角。",你別亂說話，會被人家拉嘴巴。,,動詞,,4外在活動與動作
4-11,逼著,bèd dò,"受到強迫。","例如：佢分債務逼著，走無路去。",他被債務逼迫，走投無路。,,動詞,,4外在活動與動作
4-12,凴著,ben dò,"輕微碰觸到。","例如：兩臺車仔相閃車，毋堵好凴著。<br>例如：這鑊仔燒燒，你斯愛細義，莫凴著哦！","兩臺車子會車，不小心觸碰到。<br>這鍋子熱熱的，你可要小心，別觸碰到哦！",,動詞,,4外在活動與動作
4-13,泌,bi【mi】,"將固體攔住，讓液體由細縫間流走或濾掉。","例如：煮飯該下，洗米个米汁水泌起來，做得淋花。",煮飯時，洗米的水濾起來，可以澆花。,,動詞,,4外在活動與動作
4-14,泌燥來,bi záu lǒi【mi záu lǒi】,"將水分瀝乾。","例如：香菇浸好，水泌燥來，等下切切啊來𤐙香料。",香菇浸泡好，把水瀝乾，待會切一切來爆香。,,動詞,,4外在活動與動作
4-15,比手畫腳,bì sù vag giòg,"比手畫腳。","例如：佢兩儕（個人）講个話無共樣，比手畫腳，也做得溝通。",他們兩人說的語言不一樣，比手畫腳，也可以溝通。,,動詞,,4外在活動與動作
4-16,拚事,biang se【bia se】,"趕工。","例如：老弟暑假作業有閒毋寫，等到愛開學正在該拚事。",弟弟的暑假作業有空不寫，等到要開學了才在那兒趕工。,,動詞,,4外在活動與動作
4-17,抨啊去,biáng a hi,"用手掌劈擊。","例如：佢同人相打，分人抨啊去，面項一搭紅紅个巴掌印。",他和人打架，被人甩巴掌，臉上一片紅紅的巴掌印。,,動詞,,4外在活動與動作
4-18,抨巴掌,biáng bá zòng,"賞耳光，用手掌搧打人的臉部。","例如：佢分人抨巴掌，開聲大噭。",他被人賞了個大耳光，放聲大哭。,,動詞,,4外在活動與動作
4-19,抨忒【抨核】,biáng tèd【biáng hèd】,"丟掉。","例如：這粒柑仔綿忒哩（綿核吔），愛抨忒（抨核）抑係拿來做肥料？",這顆橘子爛掉了，要丟掉還是拿來當肥料？,,動詞,,4外在活動與動作
4-20,撆,bied,"用手掌輕輕拍打，接觸面比較小。","例如：頭擺个細人仔係做毋著會分阿爸撆屎胐處罰。",從前的小孩子如果做錯事會被爸爸打屁股處罰。,,動詞,,4外在活動與動作
4-21,掊開,bói kói,"用手或腳撥開物品。","例如：地泥項恁多東西，掊開來就尋得著哩（吔）！",地上這麼多東西，撥開來找就找得到了！,,動詞,,4外在活動與動作
4-22,抔,bùd,"用雙手捧取；盛裝。","例如：禾埕掃掃啊，愛記得同垃圾抔抔起來。",晒穀場掃一掃，要記得把垃圾裝起來。,,動詞,,4外在活動與動作
4-23,捧,bùng,以雙手承舉物品。,例如「捧水食」。,以手掬水喝。,,動詞,,4外在活動與動作
4-24,掣,càd,抽動、顫抖，例如「掣一下」、「痛到緊掣」。,"抽動一下。","痛得直發抖。",,動詞,,4外在活動與動作
4-25,掣著【電著】,cad dò【tien dò】,觸電，例「分電掣著（電著）」。,被電電到。,,動詞,,4外在活動與動作
4-26,參著,cám dò,"跌倒時手著地受傷。","例如：阿義个手目毋堵好參著，嗄㪐腕，實在還衰喲。",阿義的手關節，跌倒時不小心手著地受傷，脫臼了，真是倒楣。,,動詞,,4外在活動與動作
4-27,綻,can,"破損、裂開；引申有植物冒出頭、生長之義。","例如：老弟騎自行車跌倒（橫倒），跌到（橫到）皮都綻開來。<br>例如：這草仔當（蓋）會綻，種落去（下去）幾日仔就綻到一哪仔就係。","弟弟騎自行車跌倒，摔得皮都裂開。<br>這草很會出芽生長，種下去幾天就生長得到處都是。",,動詞,,4外在活動與動作
4-28,剷,càn,"以鏟子、圓鍬或鋤頭等割除或削平。","例如：耕圃園，草愛先剷淨，地愛先剷平，正做得種瓜豆。",耕種園圃，草要先剷淨，地要先剷平，才能種瓜種豆。,,動詞,,4外在活動與動作
4-29,躁躁轉,cau cau zòn,"像無頭蒼蠅一樣繁忙，躁動不安、心緒不寧，不知道在忙什麼；亦可說「躁往轉」。","例如：歸日仔躁躁轉，到底在該無閒麼个？",整天忙這忙那的，到底在忙什麼？,,動詞,,4外在活動與動作
4-30,呻生呻死,cén sáng cén xì,"唉聲嘆氣、長吁短嘆。","例如：你遽啊去尋正當个頭路來做，毋好歸日仔呻生呻死呻無錢。",你快去找個正當的工作來做，別整天哀聲歎氣的說沒錢。,,動詞,,4外在活動與動作
4-31,直直落【直直入】,ciid ciid log【ciid ciid ngib】,"直入。","例如：你直直落（直直入），行到底過後斡右手片，就係厥間房。",你直走進去，走到底後右轉，就是他的房間。,,動詞,,4外在活動與動作
4-32,坐在角角,có do gòg gòg,"坐到角落或是最裡面的地方。「坐在脣脣」則為坐在邊邊之意。","例如：見擺上音樂課，阿偉就坐在角角，怕係驚先生點佢唱歌仔。",每次上音樂課，阿偉就坐到角落，可能是怕老師叫他唱歌。,,短語,,4外在活動與動作
4-33,踔,còg,用腳掌踢動、推。,例如「同石頭踔走」、「同球仔踔過去」。,"把石頭踢走。把球踢過去。",,動詞,,4外在活動與動作
4-34,亍上亍下,còg sóng còg há,"沒有目的地閒逛。","例如：佢日日就在街項亍上亍下，難怪尋無頭路。",他天天都在街上閒逛，難怪找不到工作。,,形容詞,,4外在活動與動作
4-35,穿空,cón kúng【con káng】,"穿洞、鑽洞。","例如：紙限勢恁薄又裝溼，難怪輕輕仔一揰就穿空哩（吔）。",紙張擺明已經這麼薄又將它弄溼，難怪輕輕一戳就穿洞了。,,動詞,,4外在活動與動作
4-36,抽聲胲,cú sáng gói,"大聲哭叫。","例如：老弟噭歸半點鐘吔，還在該抽聲胲。",弟弟哭了半小時之久，還在那兒大聲哭叫。,,動詞,,4外在活動與動作
4-37,捽屎胐,cud sii vùd【cud sii fùd】,"擦屁股，引申為收拾殘局。","例如：屎屙好愛捽屎胐。<br>例如：頭家走路，愛手腳下同佢𢯭捽屎胐，正經有罅見笑哪。","大便完要擦屁股。<br>老闆跑路，要部屬幫他收拾殘局，真是有夠丟臉的。",,動詞,,4外在活動與動作
4-38,捽嘴,cud zoi,"擦拭嘴巴，引申為湮滅證據。","例如：食東西過後愛捽嘴正衛生。",吃東西過後要擦嘴巴才衛生。,,動詞,,4外在活動與動作
4-39,捶背囊,cǔi boi nǒng,"搥背。","例如：背囊小可痠軟，係講有人𢯭捶背囊，毋知有幾好仔！",背部輕微痠疼，如有人幫忙搥背，不知該有多棒！,,動詞,,4外在活動與動作
4-40,打底,dà dài,"奠基、墊底；觸及底層。","例如：啉酒以前，食兜仔東西先打底正毋會恁遽醉。<br>例如：萬丈深潭難打底，毋知哥哥哪樣心。（山）","喝酒以前，先吃些東西墊底才不會那麼快醉。<br>萬丈深潭難觸底，不知哥哥哪樣心。",,動詞,,4外在活動與動作
4-41,打老鼠,dà lo cù【dà no cù】,捉老鼠。,例「貓仔當（蓋）會打老鼠」。,貓很會捉老鼠。,,動詞,,4外在活動與動作
4-42,打赤腳,dà càg giòg,"打赤腳。「打赤膊」則為「上身裸露」。","例如：蹶山（跋山）愛著鞋，毋好打赤腳。",爬山要穿鞋，不可打赤腳。,,動詞,,4外在活動與動作
4-43,打觔斗【種觔斗】,dà kin dèu【zung gin dèu】,"翻跟斗。","例如：細人仔較（過）軟身，想學會打觔斗（種觔斗）毋會難。",小孩子身體較柔軟，想學會翻跟斗不難。,,動詞,,4外在活動與動作
4-44,打彳亍,dà qìd còg,"遊蕩閒逛。","例如：後生人毋做頭路，歸日仔打彳亍，仰會有出息？",年輕人不工作，整天遊蕩閒逛，怎會有出息？,,動詞,,4外在活動與動作
4-45,打走,dà zèu,"因水勢過大而沖走東西。","例如：落恁大雨，毋好去河脣搞，分水打走斯無結無煞。",下這麼大的雨，別去河邊玩，被水沖走可就不知如何是好了。,,動詞,,4外在活動與動作
4-46,搭手（拍手）,dab sù (pòg sù),"拍手。","例如：大家搭手（拍手）歡迎新同學。",大家拍手歡迎新同學。,,動詞,,4外在活動與動作
4-47,釘,dáng,"以釘、針貫穿物體。","例如：這兩本書先分開來釘，過來正釘共下。",這兩本書先分開來釘，然後再釘在一起。,,動詞,,4外在活動與動作
4-48,著著【膏著】,dǎu dò【gǒ dò】,"沾染到糊狀物。","例如：壞哩（吔）！白衫著著（膏著）豆油，洗毋淨吔哪！",糟糕了！白上衣沾到醬油，洗不乾淨啦！,,動詞,,4外在活動與動作
4-49,擲拶來,deb zad lǒi,"將容器中穀物、砂石之類的物品，用力上下擲地，使它緊密。","例如：茶袋肚个茶青擲拶來，還做得張加兜仔入去。",茶袋裡的茶青擲地使它緊密，還可以再多裝一些進去。,,動詞,,4外在活動與動作
4-50,蹬,dèm,"用腳踩踏或踹踢。","例如：這隻細人仔起性吔，兩支腳緊蹬地泥，還走去蹬門又蹬人。",這個小孩發狂了，兩隻腳一直跺地板，還跑去踹門又踹人。,,動詞,,4外在活動與動作
4-51,蹬被【踢被】,dèm pí【tèd pí】,"睡覺時踢被子。","例如：佢睡目會蹬被（踢被），故所長間（不時）寒著（凍著）。",他睡覺會踢被子，所以常常感冒。,,動詞,,4外在活動與動作
4-52,沾水,dém sùi,"將盛著熱食的容器浸於水中，加以冷卻。","例如：正煮好个粥，沾水會較（過）遽冷。",剛煮好的粥，微微浸於水上會比較快冷。,,動詞,,4外在活動與動作
4-53,扚耳公,diag ngì gúng,"用手指彈耳朵。","例如：寒天時分人扚耳公，試著（測著）加異（盡）痛。",冬天時被人用手指彈耳朵，感覺會更疼。,,動詞,,4外在活動與動作
4-54,扚算盤,diag son pǎn,"用手指撥打算盤，引申為算計。","例如：阿欽叔異（盡）會算，無論大小事情佢就會先扚算盤，看算得和無。",阿欽叔很會盤算，無論大小事他都會先算計一下，看是否合算。,,動詞,,4外在活動與動作
4-55,扚電火,diag tien fò,"撥動電燈開關。","例如：扚電火，一般人會用手指去撳。",撥動電燈開關，一般人會用手指頭去按壓。,,動詞,,4外在活動與動作
4-56,𫟧,dín,"繞行。","例如：𫣆兜（𠊎等）來搞𫟧圓圈仔，看麼人𫟧較（過）多圈。",我們來玩轉圈圈，看誰轉最多圈。,,動詞,,4外在活動與動作
4-57,倒頭椊,do těu zud,"頭下腳上的栽下去；亦作「倒頭墜」。","例如：毋好企恁脣翕相，毋堵好倒頭椊就壞蹄哩（吔）！",不要站那麼旁邊照相，一個不小心倒栽蔥就糟糕了！,,動詞,,4外在活動與動作
4-58,倒頭種,do těu zung,"倒立的靜止狀態；頭下腳上栽下去。","例如：佢對樓頂倒頭種跌下來，異（盡）傷重。",他從樓上倒栽下來，傷得很嚴重。,,動詞,,4外在活動與動作
4-59,剁圈,dog kién【dog kián】,"剁成扁圓柱狀，常用於豬腳。","例如：豬腳剁圈煲湯，你有食過無？",豬腳剁成塊煮湯，你吃過嗎？,,動詞,,4外在活動與動作
4-60,哆（咄）,dǒi (dòd),"斥責。","例如：佢做毋著事情，故所分人哆。",他做錯事情，所以被斥責。,,動詞,,4外在活動與動作
4-61,對拗,dui àu,"從中間折成兩截，使兩截相等。","例如：佢同索仔糖對拗，一截請𠊎食。",他將麻花捲對折，一截請我吃。,,動詞,,4外在活動與動作
4-62,頓著,dun dò,"受外力大力撞擊。","例如：佢分人頓著，嗄內傷，煞煞（共快）去分先生看。",他被人大力撞擊，因此內傷，趕快去給醫生看。,,動詞,,4外在活動與動作
4-63,𠖄等,dúng dèn,"由上往下覆蓋、蒙著。","例如：日頭恁烈，頭那係𠖄等大手帕，就較（過）毋驚晒哩（吔）。",太陽這麼大，頭如果覆蓋著大方巾，就比較不怕晒了。,,動詞,,4外在活動與動作
4-64,揞面,ém mien,"掩面，另掩嘴即為「揞嘴」。","例如：淨用手來揞面，較（過）揞乜還有縫仔。",單用手來遮掩臉部，再怎麼遮掩還是有隙縫。,,動詞,,4外在活動與動作
4-65,壞看相,fài kon xiong,"動作不雅，或行為不適宜，呈現出來的樣子很難看；亦可說「毋好看相」。","例如：人客吂（還無）食，細人仔就先挾，實在壞看相。",客人還沒吃，小孩子就先夾菜，實在很難看。,,動詞,,4外在活動與動作
4-66,拂,fid,"搖動、揮擺。","例如：該隻細牛子緊行緊拂尾，一條細細个尾拂啊拂仔異（盡）生趣。",那隻小牛崽邊走邊搖尾巴，一條小小的尾巴搖啊搖的很有趣。,,動詞,,4外在活動與動作
4-67,拂釣梹,fid diau bín,"甩釣竿。","例如：佢當（蓋）會拂釣梹，一拂，蠶絲線（蠶金線）就㩆幾下丈遠。",他很會甩釣竿，一甩，蠶絲線就飛奔數丈遠。,,動詞,,4外在活動與動作
4-68,拂手,fin sù,"甩手。","例如：厥手分電掣著（電著），痛到緊拂手。",他的手觸電，痛得直甩手。,,動詞,,4外在活動與動作
4-69,拂頭,fin těu,"搖頭，甩頭。","例如：佢毋好食生个東西，見湊（邀）佢去食魚生，佢就拂頭。",他不喜歡吃生的東西，每次邀他去吃生魚片，他就搖頭。,,動詞,,4外在活動與動作
4-70,赴時間,fu sǐi gién【fu sǐi gián】,"趕時間。","例如：這下愛赴時間，你行較（過）遽兜仔（一息）好無？",現在要趕時間，你走快一點好嗎？,,動詞,,4外在活動與動作
4-71,㧾,fud,"廣義的打，指動作很快，不限定工具。","例如：額頭分人拿棍仔㧾著，黏時腫起來。",額頭被人拿棍子打到，立刻腫起來。,,動詞,,4外在活動與動作
4-72,咈（㘔）,fud (sái),"吃（粗鄙的說法）。","例如：佢肚當飢（蓋肚飢），一碗飯兩口仔就咈淨淨。",他肚子很餓，一碗飯兩口就吃光光。,,動詞,,4外在活動與動作
4-73,架腳,ga giòg,"把腳架起。","例如：佢兜凳仔架腳看電視。",他端凳子架腳看電視。,,動詞,,4外在活動與動作
4-74,加等,gá dèn【gǎ dèn】,"披著；以手搭人肩上。","例如：轉寒哩（吔）！這領衫加等，正毋會寒著（凍著）。<br>例如：若手莫在吾（𠊎个）肩頭加等啦，當（盡）難做事。","變冷了！這件衣服披著，才不會感冒。<br>你的手別在我的肩上搭著啦，很不好工作。",,動詞,,4外在活動與動作
4-75,呷,gab,"張口急咬，「呷著」即指咬到。","例如：這隻狗仔毋知幾久無食東西，看著烏蠅也在該緊呷。",這條狗不知多久沒吃東西，看到蒼蠅也在那張口急咬。,,動詞,,4外在活動與動作
4-76,合分佢,gàg bún gǐ,"附贈、附送給他。","例如：佢一到就買幾下雙球鞋，頭家拿兩雙襪仔合分佢。",他一次就買了好幾雙球鞋，老闆拿兩雙襪子送給他。,,動詞,,4外在活動與動作
4-77,減兜去【減一息去】,gàm déu hi【gàm ìd xìd hi】,"分一些過去。","例如：若飯添到（添啊）忒多，碗拿來，𠊎減兜去（減一息去）。",你的飯添得太多，碗拿來，我減去一些。,,短語,,4外在活動與動作
4-78,哽著,gàng dò,"噎到。","例如：食忒遽，分卵黃哽著敨氣毋出，差一息仔就哽死。",吃太快，被蛋黃噎得無法呼吸，差一點就噎死。,,動詞,,4外在活動與動作
4-79,絞,gàu,"將細長物扭緊。","例如：搭瓠棚絞鉛線仔愛絞緪來，正毋會分風掀忒（掀核）。",搭建瓜棚扭絞鐵絲要扭緊，才不會被風吹翻。,,動詞,,4外在活動與動作
4-80,攪,gàu,"攪動。","例如：用風車攪穀。<br>例如：衫褲洗好，拿去脫水機攪攪啊，晾較（過）遽燥。","用風車把秕榖及芒屑吹淨。<br>衣褲洗好，拿去脫水機脫一脫，比較快晾乾。",,動詞,,4外在活動與動作
4-81,鋸,gi,"鋸；工具即為「鋸仔」。","例如：鋸仔做得鋸竹仔同樹枋仔。",鋸子可以鋸竹子跟木板。,,動詞,,4外在活動與動作
4-82,嘰嘰滾,gi gi gùn,"受到驚嚇或恐懼而發出高而尖的聲音。","例如：厥孫女吂（毋曾）滿五歲，見看著壁蛇（壁蛇仔）都嚇到（嚇啊）嘰嘰滾。",他孫女還不滿五歲，每次看到壁虎都嚇得不停尖叫。,,虛詞,,4外在活動與動作
4-83,寄雨【庰雨（救雨）】,gi ì【biang ì (giu ì)】,"避雨。","例如：好恬恬拚（落）大雨，店亭下當（蓋）多人寄雨（庰雨）。",好端端的下大雨，店家騎樓下很多人避雨。,,動詞,,4外在活動與動作
4-84,挾去挾轉,giàb hi giàb zòn,"挾過來挾過去。","例如：該雞髀毋好挾去挾轉，食忒（食核）就好。",那雞腿別挾過來挾過去，吃了它就是。,,動詞,,4外在活動與動作
4-85,兼身,giám síin,"身體靠近。","例如：六月火囪，兼身毋得。（諺）",六月的火爐，靠近不得。,,動詞,,4外在活動與動作
4-86,結,gièd【giàd】,佩帶。,例如「頭那頂（項）結一蕊花」。,頭上佩帶一朵花。,,動詞,,4外在活動與動作
4-87,弇密密（弇塞塞）,giěm mí mí (giěm sèd sèd),"蓋得密不透風。","例如：歸暗晡蚊仔在耳公脣飛來飛去，佢將就同被骨弇密密，正睡得。",整晚蚊子在耳邊飛來飛去，他乾脆把被子蓋得密不透風，才睡得著。,,動詞,,4外在活動與動作
4-88,噭眵,gieu zíi,"哭泣。","例如：你毋好緊噭眵啦！自家愛想較（過）開兜仔。",你不要一直哭啦！自己要想開一點。,,動詞,,4外在活動與動作
4-89,逐走,giùg zèu,"趕走、驅趕。","例如：烏蠅當（蓋）得人惱，遽啊逐走佢。",蒼蠅很討厭，快點趕走牠。,,動詞,,4外在活動與動作
4-90,拱起來,giùng hì lǒi,拱起來，例如「背囊拱起來」。,背拱起來。,,動詞,,4外在活動與動作
4-91,弓闊,giúng fàd,"由內向外使力，使之加寬。","例如：這箱仔弓闊兜仔（一息），張得較（過）多東西。",這箱子撐大一些，裝得下比較多東西。,,動詞,,4外在活動與動作
4-92,𢼛門,gog mǔn,"敲門。","例如：係愛落人个間房，愛先𢼛門。",如果要進他人的房間，要先敲門。,,動詞,,4外在活動與動作
4-93,𢼛頭那,gog těu nǎ,"敲頭。","例如：佢忒毋聽講，正會分厥爸𢼛頭那。",他太過於不聽話，才會被他爸爸敲頭。,,動詞,,4外在活動與動作
4-94,擱等,gòg dèn,"擋著。","例如：用柵仔擱等，雞仔正毋會飆出來。",用柵欄擋著，雞才不會跳出來。,,動詞,,4外在活動與動作
4-95,合等,hab dèn,"合上、蓋上。","例如：愛考試吔，課本通通（總概）合等，放入書包肚（裡背）。",要考試了，課本通通合上，放進書包裡。,,動詞,,4外在活動與動作
4-96,合轉去,hab zòn hi,"合回去、套回去、蓋回去。","例如：齋菜張好，該蓋仔愛合轉去，正毋會壞忒（壞核）。",素菜裝好，那蓋子要蓋回去，才不會壞掉。,,動詞,,4外在活動與動作
4-97,含等,hǎm/hěm dèn,"放在嘴巴裡含著。","例如：佢含等糖仔緊講話，口涎水緊噴，還無衛生哦！",他含著糖果一直說話，口水一直噴，真沒衛生！,,動詞,,4外在活動與動作
4-98,行往上【行上上】,hǎng góng sóng【hǎng sóng sóng】,"往上走。「行往下（行下下）」為往下走。","例如：愛去雜貨店，對這行往上（行上上），就會到哩（吔）！",要去雜貨店，打這兒往上走，就會到了！,,動詞,,4外在活動與動作
4-99,行往走,hǎng góng zèu,"躲開，往他處走。","例如：該狗仔看著人同棍仔擎起來，黏時行往走。",那狗看見人把棍子舉起來，馬上躲開。,,動詞,,4外在活動與動作
4-100,行開,hǎng kói,"走開、離開。","例如：這湯當（蓋）燒，你行開兜仔，正毋會熝著。<br>例如：阿英行開一下仔定定，厥倈仔就噭到（噭啊）大嫲聲。","這湯很燙，你走開一點，才不會燙到。<br>阿英離開一下子而已，他兒子就哭得很大聲。",,動詞,,4外在活動與動作
4-101,行毋兼,hǎng m̌ giám,"無法靠近。","例如：該狗仔當（盡）惡，麼人都行毋兼。",那狗很凶，誰都無法靠近。,,動詞,,4外在活動與動作
4-102,打倒𢫦,dà do mag,"身體向後仰倒下，頭部著地，亦可說「打往𢫦、倒頭𢫦」。","例如：凳仔毋好恁仔坐，等下（等一下）毋堵好係打倒𢫦，頭那就會𢫦著。",不要這樣坐椅子，等會兒若不小心後仰摔倒，頭就會摔傷。,,動詞,,4外在活動與動作
4-103,起波,hì pó,"起水泡；起泡沫。","例如：水愛對高高个所在沖往下，正會起波。",水需從高處往下沖，才會起水泡。,,動詞,,4外在活動與動作
4-104,掞,iam,"上下抖動；撒。","例如：緊講話又緊掞腳，當（蓋）無禮貌。<br>例如：石灰掞路，打白行。（諺）","邊講話邊抖腳，很沒禮貌。<br>石灰撒路，白跑一趟。",,動詞,,4外在活動與動作
4-105,弛胸㪐胛,ié hiúng lùd gàb,"衣服穿得袒胸露肩。","例如：佢弛胸㪐胛打赤膊，看著人來正遽遽（共快）拿衫來著。",他袒胸露肩打赤膊，看見人來才趕緊拿衣服穿。,,動詞,,4外在活動與動作
4-106,掀,ién/hién【ián/hián】,"掀開、翻開、揭起。","例如：先生吂（還無）講，佢就同課本掀好勢吔。",老師還沒說，他就將課本翻好了。,,動詞,,4外在活動與動作
4-107,印著,in dò,"受小硬物頂觸。","例如：運動坪个細石仔乜愛拈淨來，莫害打赤腳運動个人印著。",操場的小石子也要撿拾乾淨，別害打赤腳運動的人，腳被頂觸到。,,動詞,,4外在活動與動作
4-108,窿落去【窿入去】,lǔng log hi【lǔng ngib hi】,"伸進洞內、或把柴火送進爐灶裡。","例如：草結先窿落去（窿入去），等火較猛（過烈）兜仔，竹笐（竹筒）正窿落去（窿入去）。",草結先送進爐灶裡，等火比較大些，竹筒再放進去。,,動詞,,4外在活動與動作
4-109,嘖嘖滾,jid jid gùn,"緊閉嘴巴再迅速張開，發出嘖嘖的聲音，表達讚嘆之意。","例如：佢考一百分，先生當下嘖嘖滾，阿腦（說）佢恁慶（登真）。",他考一百分，老師當下表示讚嘆，稱讚他很棒。,,虛詞,,4外在活動與動作
4-110,揤,jìd,"用手指或棍棒等擠壓。","例如：將半燥濕个鹹菜揤入盎仔肚，倒覆放就會變覆菜。",將半乾的鹹菜用棍子擠入瓶子裡，倒著放就會變成福菜。,,動詞,,4外在活動與動作
4-111,箭,jien,"使勁地蹬。","例如：箭自行車。<br>例如：出力箭。<br>例如：這崎恁嶇，你斯愛盡力牯箭。","蹬自行車。<br>用力蹬。<br>這坡這麼陡，你可要用力地蹬。",,動詞,,4外在活動與動作
4-112,揢等,kag dèn,"手指彎曲合攏緊握。","例如：佢揢等兩隻（個）龍銀，睡目都還毋肯放。",他握著兩個龍銀，睡覺都還不肯放。,,動詞,,4外在活動與動作
4-113,喫【咬】,kie【ngáu】,啃、咬。,例如「喫（咬）甘蔗」。,啃甘蔗。,,動詞,,4外在活動與動作
4-114,蹶崎（跋崎）,kied gia (bàg gia)【kiad gia】,"爬坡。","例如：阿爸个車仔無力，蹶崎毋上。",爸爸的車子沒力，爬不上坡。,,動詞,,4外在活動與動作
4-115,桊耳,kien ngì【kian ngì】,"穿耳洞。","例如：阿婆後生時節就有桊耳，異（盡）跈得著時行。",奶奶年輕時就有穿耳洞，頗跟得上流行。,,動詞,,4外在活動與動作
4-116,箍圓圈仔,kiéu iěn kién è【kiéu iǎn kián è】,"畫圈圈。","例如：佢在書裡背，箍圓圈仔準暗號。",他在書裡面，畫圓圈當暗號。,,動詞,,4外在活動與動作
4-117,靠著,ko dò,"挨近而磨擦到。","例如：這箱蓮霧（蒜果）靠著吔，該載（好在）無綿忒（綿核），阿姆講愛先洗來食。",這箱蓮霧擦傷了，還好沒爛掉，媽媽說要先洗來吃。,,動詞,,4外在活動與動作
4-118,搉門,kog mǔn【gog mǔn】,"敲門。","例如：入去便所前愛先搉門，正有禮貌。",進廁所前要先敲門，才有禮貌。,,動詞,,4外在活動與動作
4-119,開聲,kói sáng,"放開聲帶發出聲音。「開聲噭」則表放聲大哭。","例如：便所裡背怕有人，吂（毋曾）入去愛先開聲。",廁所裡面可能有人，還沒進去要先出聲。,,動詞,,4外在活動與動作
4-120,看真真,kon zíin zíin,"看得清清楚楚。","例如：車仔就係佢偷駛走个，𠊎看真真，絕對毋會認差。",車子就是他偷開走的，我看得清清楚楚，絕對不會認錯。,,動詞,,4外在活動與動作
4-121,寬容笑面（開容笑面）,kón iǔng seu mien (kói iǔng seu mien),"笑容滿面。","例如：阿爸聽講老弟考著理想个學校，寬容笑面，暢到（暢啊）耐毋得（無結煞）。",爸爸聽說弟弟考上理想的學校，笑容滿面，高興得不得了。,,動詞,,4外在活動與動作
4-122,擐皮包仔,kuan pǐ báu è,"原意指提皮包，後引申為替人服務的跟班者。","例如：做人个秘書，愛同頭家擐皮包仔。",當人家的秘書， 要幫老闆提公事包。,,動詞,,4外在活動與動作
4-123,環毋過,kuán m̌ go,"轉不過去，有周轉不靈的意思。","例如：莫起恁多隻（個）會仔，細人仔讀書當（正）愛用錢，強強（驚怕）會環毋過吔！",別起這麼多個會，小孩子念書正要用錢，快要周轉不過來了！,,動詞,,4外在活動與動作
4-124,罅罅啊,la la à,"攪一攪。","例如：阿輝比猴精較（過）精，看佢無異（盡）煞猛，儘採罅罅啊食著就有吔。",阿輝精得很，看他不怎麼勤奮，隨便攪一攪吃穿就有了。,,動詞,,4外在活動與動作
4-125,𠠝,lag,"一刀直線割開。","例如：恁大張个紙仔（紙），對中𠠝開來，愛細義。",這麼大張的紙，從中間一刀直線割開來，要小心。,,動詞,,4外在活動與動作
4-126,濫著（漯著）,lam dò (làb dò),"陷入泥淖裡。","例如：落大雨崩山屙石，害車仔濫著，停動毋得。",下大雨山崩土石流，致使車輛陷入泥淖中，動彈不得。,,動詞,,4外在活動與動作
4-127,攔毋核,lǎn m̌ hed,"攔不住。","例如：佢決心想辭頭路，麼人乜攔毋核。",他一心一意想辭職，任誰也攔不住他。,,動詞,,4外在活動與動作
4-128,撈袋仔,lěu toi è,"掏口袋。","例如：愛結數吔，撈袋仔正知無帶半銑錢（半尖錢）。",要結帳了，掏口袋才知沒帶半毛錢。,,動詞,,4外在活動與動作
4-129,撩起來,liáu hì lǒi,"用鏟具鏟取。","例如：魚仔煎好吔，遽啊撩起來。",魚煎好了，趕快鏟起來。,,動詞,,4外在活動與動作
4-130,捋牛乳,lod ngiǔ nen,"擠牛奶。","例如：在牧場做事，逐（每）日愛跍等捋牛乳，盡辛苦。",在牧場工作，每天要蹲著擠牛奶，很辛苦。,,動詞,,4外在活動與動作
4-131,摝勻,lùg iǔn,"攪拌均勻。","例如：這牛乳粉愛摝勻正做得，毋好分佢結矻仔。",這奶粉要攪拌均勻才可以，別讓它結成塊。,,動詞,,4外在活動與動作
4-132,擂,lǔi,"磨碎或揉擦。","例如：店員一隻手擂擂茶，一隻手擂目珠，異（盡）無衛生。",店員一隻手磨擂茶，一隻手揉眼睛，很不衛生。,,動詞,,4外在活動與動作
4-133,擂綿,lǔi miěn,"磨爛。","例如：想愛食擂茶，愛先同材料放落（放入）擂缽，用樹棍仔去擂綿。",想要喝擂茶，要先將材料放進擂缽，用木棍磨碎。,,動詞,,4外在活動與動作
4-134,抹鬚,màd xí,"以手指撫摸鬍鬚，引申為悠閒自在的樣子。","例如：愛有錢有閒，正有抹鬚過日个可能。",需有錢有閒，才有悠閒自在捻鬚過日的可能。,,動詞,,4外在活動與動作
4-135,抿等嘴,mǎn dèn zoi,"抿著嘴。","例如：翕相時節愛有笑面，毋好緊抿等嘴。",照相時要有笑容，別一直抿著嘴。,,動詞,,4外在活動與動作
4-136,搣壞壞,mèd fai fai【mièd fai fai】,"把事情弄得一團糟。","例如：佢當（蓋）無耐性，事情交代佢，全搣壞壞。",他很沒耐性，事情交代他，全都弄得一團糟。,,動詞,,4外在活動與動作
4-137,汨水（沒汨洎）【沒洎汨】,mi sùi (mud mi qi)【mud qi mi】,"憋氣把臉沒入水中。","例如：泅水愛先學汨水（沒洎汨），汨水（沒洎汨）毋好勢就會食著水。",游泳要先學會憋氣，憋氣沒憋好就會喝到水。,,動詞,,4外在活動與動作
4-138,尾瀉屎,mí xia sìi,"形容被嚇得屁滾尿流而跑得飛快。","例如：阿如當（蓋）驚狗仔，遠遠看啊著，就走到尾瀉屎。",阿如很怕狗，遠遠一見著，就跑得飛快。,,動詞,,4外在活動與動作
4-139,蒙,miáng【máng】,"以革布之類的軟物遮蓋。","例如：會落雨哩（吔）！遽遽（共快）摎（同）禾埕个穀耙歸堆，用塑膠布仔蒙起來。",要下雨了！趕快把晒穀場的稻穀耙成堆，用塑膠布遮蓋起來。,,動詞,,4外在活動與動作
4-140,無好食,mǒ hò siid,"沒得吃。反義為「有好食」，此句式亦可插入名詞，如「無飯好食」、「無電視好看」、「無錢好使」、「無車仔好駛」。","例如：該儕（該）人毋知係無好食抑仰仔，正會瘦到（瘦啊）像支竹篙樣仔。",那個人不知是沒得吃或其他原因，才會瘦成像根竹竿一般。,,動詞,,4外在活動與動作
4-141,無懼著,mǒ kì dò,"不懾於人的威勢。","例如：阿叔完全無懼著該兜惡豺豺仔个鱸鰻仔（鱸鰻頭），同佢兜（佢等）論理。",叔叔完全無懼於那些凶惡流氓的威勢，跟他們理論。,,動詞,,4外在活動與動作
4-142,沒水,mud sùi,"水中閉氣。","例如：想學會泅水，愛先學沒水。",想學會游泳，要先學水中閉氣。,,動詞,,4外在活動與動作
4-143,目汁含等,mùg zìib hǎm dèn,"含淚。","例如：𠊎目汁含等，毋敢噭出來。",我眼中含淚，不敢哭出來。,,動詞,,4外在活動與動作
4-144,目汁濫泔【目汁湳串】,mùg zìib lǎm gám/gam【mùg zìib nǎm con】,"淚流滿面的樣子。","例如：佢噭到目汁濫泔（目汁湳串），看著斯異（盡）毋盼得。",她哭得淚流滿面，讓人看了很捨不得。,,形容詞,,4外在活動與動作
4-145,㖸,nàg,"大笑。","例如：佢逐擺（每擺）講笑科，脣項（脣口）个人都㖸到大嫲聲。",他每次講笑話，旁人都會哈哈大笑。,,動詞,,4外在活動與動作
4-146,躪,nang,"踩踏，例如「躪等」即踩著。","例如：恁靚个草坪，毋好落去（入去）躪。",這麼漂亮的草坪，不要進去踩踏。,,動詞,,4外在活動與動作
4-147,撓人【肢人】,néu ngǐn【ji ngǐn】,"搔人家癢；以甜言蜜語引誘人。","例如：佢緊撓人（肢人），害人笑到（㖸到）毋會轉氣（敨氣毋過）。<br>例如：詐騙集團盡會撓人（肢人），大家定著愛提高警覺，莫分佢兜（佢等）拐走。","他一直搔人家癢，害人家笑得來不及換氣。<br>詐騙集團很會誘騙，大家一定要提高警覺，別被他們拐走。",,動詞,,4外在活動與動作
4-148,耐毋過,ngai m̌ go,"撐不過。","例如：看佢身體恁仔，怕耐毋過今年。",看他身體這樣，恐怕撐不過今年。,,動詞,,4外在活動與動作
4-149,頷頭,ngàm těu,"點頭，即「頷首」，表首肯。","例如：這學生仔，見看著先生，就會頷頭行禮。",這個學生，每次看見老師，就會點頭行禮。,,動詞,,4外在活動與動作
4-150,研粉（研末）,ngán fùn (ngán mad),"研磨成粉。","例如：驚老人家食藥仔會哽著，先研粉正分佢食。",怕老人家吃藥會噎到，事先研磨成粉再讓他吃。,,動詞,,4外在活動與動作
4-151,𢳆走,ngau zèu,"轉向，另有故意躲開或不屑之意思。","例如：佢兩儕（個人）打逆面，看著對方，頭那就𢳆走。",他們兩個翻臉，看到對方，頭就轉到另一邊。,,動詞,,4外在活動與動作
4-152,𢳆轉來,ngau zòn lǒi,"轉向過來。","例如：天時恁熱，請同電扇𢳆轉來。",天氣這麼熱，請把電扇轉過來。,,動詞,,4外在活動與動作
4-153,𥍉,ngiàb,"閃爍或眨眼。","例如：細阿哥仔臥頭看天頂一𥍉一𥍉个星仔，看到無𥍉目。",小男孩仰頭看天上一閃一閃的星星，看到不眨眼。,,動詞,,4外在活動與動作
4-154,攝,ngiàb,"包起或捲起。","例如：過河壩水，褲腳愛攝起來，正毋會浸濕。",涉水過河，褲腳要捲起來，才不會沾濕。,,動詞,,4外在活動與動作
4-155,攝衫袖,ngiàb sám qiu,"捲起衣袖，相近的動作如「攝褲腳」即捲起褲管。","例如：水缸肚撈東西，愛先攝衫袖正做得。",水缸裡撈東西，要先捲起衣袖才可以。,,動詞,,4外在活動與動作
4-156,染,ngiam,染,如「染頭那毛」、「染紅卵」。,"染頭髮。染紅蛋。",,動詞,,4外在活動與動作
4-157,拈忒去【拈核去】,ngiám tèd hi【ngiám hèd hi】,"撿出來丟掉。","例如：禾埕項晒穀，係有看著細石頭就順續拈忒去（拈核去）。",晒穀場在晒穀，若是有看到小石頭就順便撿出來丟掉。,,動詞,,4外在活動與動作
4-158,撚,ngièn【ngiàn】,"以手按握或擠壓。","例如：撚牙膏毋好像撚拳頭嫲（拳頭）樣恁大力，會撚爆忒（爆核）。",擠牙膏不可像握拳頭那麼用力，會擠爆掉。,,動詞,,4外在活動與動作
4-159,虐人,ngiòg ngǐn,"扎刺人。","例如：虐毛蟲个毛會虐人，愛細義毋好分佢蜒著。",毛毛蟲的毛會扎人，要小心別讓牠灼傷皮膚。,,動詞,,4外在活動與動作
4-160,扭腳髀,ngiù giòg bì,"擰大腿。","例如：腳髀肉嫩嫩，故所扭腳髀會當（蓋）痛。",大腿肉細細嫩嫩，所以擰大腿會很疼。,,動詞,,4外在活動與動作
4-161,蹂綿,nǒ miěn,"以腳踩爛。","例如：泥團愛用腳蹂綿，正會散忒（散核）。",泥團要用腳踩爛，才會散掉。,,動詞,,4外在活動與動作
4-162,弄等來,nung dèn lǒi,"大搖大擺的不請自來。","例如：人無按算請佢，佢自家弄等來，還緊嫌菜毋好食，當（盡）得人惱。",人家沒打算請他，他不請自來，還一直嫌菜不好吃，真是討厭。,,短語,,4外在活動與動作
4-163,弄弄仔行,nùng nùng ě hǎng【nùng nùng é hǎng】,"逕自走。","例如：打早就看佢頭磬磬弄弄仔行，毋知愛去哪。",一大早就看他低著頭逕自走著，不知道要去哪。,,短語,,4外在活動與動作
4-164,噥,nǔng,"不自覺地喃喃自語、說個不停。","例如：後生人最驚老人家噥。",年輕人最怕老人家念個不停。,,動詞,,4外在活動與動作
4-165,逛街【亍街】,ǒng gié【còg giái】,"閒步街頭、逛街。","例如：拜六暗晡出來逛街（亍街）个人特別多。",週六晚上出來逛街的人特別多。,,動詞,,4外在活動與動作
4-166,撥塵灰,pad cǐin fói,"拍去灰塵。","例如：佢當在該撥塵灰，毋好偎忒兼。",他正在拍灰塵，不要靠太近。,,動詞,,4外在活動與動作
4-167,撥蚊仔,pad mún è,"揮趕蚊子。","例如：你先去撥蚊仔，係無撥揫，透夜仔都難睡。",你先去揮趕蚊子，如果沒能全部趕走，整夜都將不好睡。,,動詞,,4外在活動與動作
4-168,撥淨來,pad qiang lǒi,"拍打物體上的塵埃，使其潔淨。","例如：布仔久無用，愛先撥淨來，正用得。",布經久未用，須先拍乾淨，才能用。,,動詞,,4外在活動與動作
4-169,撥火,pàd fò,"搧火。","例如：烘爐火，係堵著斷點風，定著愛撥火正會猛（烈）。",爐子的火，如果遇到完全沒風的狀況，必須搧火才會猛。,,動詞,,4外在活動與動作
4-170,撥涼,pàd liǒng,"搧涼。","例如：緊吹冷氣緊擎葵扇來撥涼，試著加異（盡）涼哩（吔）。",邊吹冷氣邊拿葵扇來搧涼，感覺更涼了。,,動詞,,4外在活動與動作
4-171,拌,pán,"用東西鞭打或摔打。","例如：阿圳牯當晝偷走去河壩搞水，轉來（歸來）分厥爸拌。",阿圳中午偷偷跑去河邊玩水，回來被他的爸爸修理。,,動詞,,4外在活動與動作
4-172,拌倒,pán dò,"摔倒。","例如：地泥滑滑，會害人拌倒。",地板滑滑的，會害人摔倒。,「拌」，暫用字,動詞,,4外在活動與動作
4-173,嗙風,páng fúng,"吹氣、打氣。","例如：若車輪仔摸起來無風，愛嗙風哩（吔）！",你的車輪摸起來沒氣，要打氣了！,,動詞,,4外在活動與動作
4-174,棚目鏡,pǎng mùg giang,"戴眼鏡。","例如：正讀幼稚園就學人棚目鏡，係毋係看電視看忒多？",才念幼兒園就學人戴眼鏡，是不是看電視看太多了？,,動詞,,4外在活動與動作
4-175,呸口涎,pi hèu lán【pui hèu lán (pui hèu nán)】,"吐口水，引申為唾棄。","例如：為著環境衛生，毋好儘採呸口涎。",為了環境衛生，不要隨便吐口水。,,動詞,,4外在活動與動作
4-176,鼻香,pi hióng,"聞香。","例如：目珠大好看光，鼻公大好鼻香。",眼睛大可以看盡形形色色，鼻子大可以嗅聞天地間的香氣。,,動詞,,4外在活動與動作
4-177,劈草,piàg cò,"用刀砍除雜草。","例如：草仔生到恁高，愛去劈草。",草長得這麼高了，要去除掉。,,動詞,,4外在活動與動作
4-178,䠙上䠙下,póng sóng póng há,"來回奔波。","例如：你兩儕（個人）透日共下䠙上䠙下，到底做麼个頭路。",你們倆整天一起來回奔波，到底做什麼工作。,,動詞,,4外在活動與動作
4-179,䀯等,pu dèn,"刺探著，偵伺著。","例如：佢囥（庰啊）在門後背䀯等，按算愛捉（扭）賊仔。",他躲在門後偵伺著，預計要捉小偷。,,動詞,,4外在活動與動作
4-180,天甫光（甫白光）【臨天光】,tién pù góng (pù pag góng)【lǐm tién góng】,"天略微亮。","例如：天甫光（臨天光）定定，阿公就去公園運動。",天微亮而已，爺爺就去公園運動。,,副詞,,4外在活動與動作
4-181,烳【煲】,pǔ【bó】,"以慢火烹煮，常用於「烳番薯」、「烳茶」。","例如：見擺人客來，吾姆就喊𠊎去烳（煲）滾水泡茶。",每次客人來，我媽媽就叫我燒開水泡茶。,,動詞,,4外在活動與動作
4-182,伏等,pug dèn,"趴著。","例如：腰骨痛就去眠床項伏等，一下仔（等一下添）同你貼藥膏。",腰痛就去床上趴著，等一下幫你貼膏藥。,,動詞,,4外在活動與動作
4-183,伏落去【覆下去】,pug log hi【pùg há hi】,"趴下去。","例如：阿美分樹頭徑著，歸隻（個）人伏落去（覆下去），額頭撞到起瘻。",阿美被樹根絆倒，整個人趴下去，額頭撞出一個包。,,動詞,,4外在活動與動作
4-184,𠠃,qiám,"以尖刀深刺。","例如：頭過㓾豬仔愛用𠠃豬刀對豬仔个蛤蟆胲𠠃落去（入去）。",以前殺豬要用殺豬刀從豬隻的脖子部位刺進去。,,動詞,,4外在活動與動作
4-185,撨,qiǎu,"推拿、整骨，挪移調整。","例如：佢手骨偏著，去分拳頭師傅撨轉去。",他手扭到，去給推拿師推回去。,,動詞,,4外在活動與動作
4-186,撨位仔,qiǎu vi è,"調整位子，挪出空間。","例如：厥腳行路無方便，做得撨位仔分佢坐無？",他的腳走路不方便，可以挪個位子給他坐嗎？,,動詞,,4外在活動與動作
4-187,亼粄仔,qib bàn ě【qib bàn è】,"搓揉粄團。","例如：愛先亼粄仔，正做得打菜包同雪圓仔（圓粄仔）。",要先搓揉粄團，才能做菜包和湯圓。,,動詞,,4外在活動與動作
4-188,彳彳亍亍,qìd qìd còg còg,"漫無目的的來回走。","例如：該儕（該）人無赴著尾枋車，在車頭彳彳亍亍，無結無煞。",那個人沒趕上末班車，在車站漫無目的的來回走，不知如何是好。,,動詞,,4外在活動與動作
4-189,尋無,qǐm mǒ,"找不到。","例如：若條件恁好，仰會到今還尋無對象？",你的條件那麼好，怎麼會到現在還找不到對象？,,動詞,,4外在活動與動作
4-190,尋食,qǐm siid,"找食物吃。","例如：該兜人豚仔當（蓋）豺，三不二時（三不時）就打冰箱尋食。",那些發育中的孩子食欲旺盛，三不五時就開冰箱找食物吃。,,動詞,,4外在活動與動作
4-191,尋味,qǐm mi,探索玩味。,例如「食到還會尋味」。,吃了還會想吃。,,動詞,,4外在活動與動作
4-192,躍,qiòg,跳躍,例如「躍上躍下」、「躍往上」。,"跳上跳下。<br>往上跳。",,動詞,,4外在活動與動作
4-193,吮乳,qión nen,"吸奶。","例如：恁多隻狗子在該吮乳，狗嫲个乳敢罅？",這麼多隻小狗在吸奶，母狗的乳汁夠嗎？,,動詞,,4外在活動與動作
4-194,挱著來,sá dò lǒi,"抓起來。","例如：遽遽（共快）同該賊仔挱著來，送去坐管仔（坐監）。",趕快把那小偷抓起來，送去坐牢。,,動詞,,4外在活動與動作
4-195,挱毋著,sá m̌ dò,"抓不到，引申為摸不著頭緒。","例如：佢走當（盡）遽，你挱毋著佢啦。<br>例如：佢講話顛顛倒倒，分人挱毋著頭䌈。","他跑很快，你抓不到他啦。<br>他說話顛三倒四，讓人摸不著頭緒。",,動詞,,4外在活動與動作
4-196,徙位,sài vi,"移開原來的位子至別處，亦可說「徙走、徙開」。","例如：這臺車仔仰會停在（恬啊在）路徑頭？煞煞（共快）喊車主來徙位。",這輛車子怎麼會停在路中間？趕緊叫車主來移開。,,動詞,,4外在活動與動作
4-197,閃俐俐,sàm li li,"躲得遠遠的。","例如：講著食，大家就尖等來；講著算數，大家斯閃俐俐。",講到吃，大家就擠著過來；說到算帳，大家就急忙閃開。,,動詞,,4外在活動與動作
4-198,閃走,sàm zèu,"躲開、避開。","例如：佢這禮拜毋知仰仔，看著先生就閃走。",他這星期不知怎麼了，看到老師就躲開。,,動詞,,4外在活動與動作
4-199,三擇四擇,sám tog xi tog,"一再挑選。","例如：係愛就煞煞（遽啊）決定，毋好在該三擇四擇。",如果要就趕快決定，別在那兒三挑四選。,,形容詞,,4外在活動與動作
4-200,三叮嚀四吩咐（三叮嚀四囑咐）,sám dén něn xi fún fu (sám dén něn xi zùg fu),"一再的叮囑。","例如：頭一擺出國，阿姆三叮嚀四吩咐，喊𠊎愛好好照顧自家个身體。",第一次出國，媽媽一再的叮囑，叫我要好好照顧自己的身體。,,短語,,4外在活動與動作
4-201,三揀四揀,sám gièn xi gièn【sám giàn xi giàn】,"挑三揀四。","例如：三揀四揀，揀著一隻賣牛眼；三擇四擇，擇著一隻賣瓠杓。（諺）",三選四選，選到一個賣龍眼；三挑四挑，挑到一個賣水瓢。,,動詞,,4外在活動與動作
4-202,搧巴掌,sán bá zòng,"打耳光。","例如：頭擺細人仔係番綻講毋聽，會分爺哀捉（扭）來搧巴掌。",從前小孩子如果頑皮講不聽，會被父母抓來打耳光。,,動詞,,4外在活動與動作
4-203,山歌溜天,sán gó liù tién,"山歌嘹亮，聲音不斷，引申為生活快樂，無憂無慮。","例如：伯公下个老人家逐（每）日開容笑面，山歌溜天，看起來日仔盡好過。",土地公廟旁的老人家每天笑容滿面，生活快樂、無憂無慮，看起來日子過得很好。,,動詞,,4外在活動與動作
4-204,屎胐凸凸【屎胐露露】,sii vùd tied tied【sii fùd leu leu】,"坦露屁股。","例如：厥短褲仔恁細截仔定定，屎胐凸凸（屎胐露露）分人看著哩（吔）。",他的短褲這麼一小截而已，坦露屁股被看到了。,,副詞,,4外在活動與動作
4-205,使筷仔（擎筷仔）,sìi kuai è (kiǎ kuai è),"使用筷子。","例如：佢毋曉得使筷仔，挾毋著菜來食。",他不會使用筷子，挾不到菜吃。,,動詞,,4外在活動與動作
4-206,食毋得,siid m̌ dèd,"不能吃。反言之，可以吃則為「食得」。","例如：這柑仔生菇，食毋得吔。<br>例如：阿姆屙痢肚，麼个都食毋得，淨食粥定定。","這橘子發霉，不能吃了。<br>媽媽拉肚子，什麼都不能吃，只有稀飯能吃。",,動詞,,4外在活動與動作
4-207,食毋去,siid m̌ hi,"吃不完。另有「衫褲著毋去」也常用。","例如：毋好煮恁多，屋下淨兩儕（個）人，食毋去倒忒（倒核）當（蓋）打爽（浪核）。",別煮這麼多，家裡才兩個人，吃不完倒掉很浪費。,,動詞,,4外在活動與動作
4-208,失聲,sìid sáng,"失聲。","例如：教書个人，歸日仔講無停，一下（一下仔）無堵好就會失聲。<br>例如：海脣風恁大，你又講無停，係食著海風，轉去（歸去）會失聲。","教書的人，整天說個不停，一個不小心就會失聲。<br>海邊風這麼大，你又說個不停，如果喝到海風，回去會失聲。",,動詞,,4外在活動與動作
4-209,承水,sǐin sùi,"承接（降落的）水。","例如：落大雨，屋頂水緊漏，去拿一隻桶仔來承水。",下大雨，屋頂一直漏水，去拿一個桶子來接水。,,動詞,,4外在活動與動作
4-210,挲平來,só piǎng lǒi,"抹平。","例如：衫褲愛挲平來摺，正毋會皺膣郎當。",衣服要抹平再摺，才不會皺巴巴的。,,動詞,,4外在活動與動作
4-211,趖,sǒ,"形容像蟲蠕動一般的爬行。","例如：坐在竹頭下會看得著蟲仔趖來趖去，下把仔蜈蚣蟲趖啊過就毋知。",坐在竹叢下會看得到蟲子爬來爬去，有時候蜈蚣爬過去都不知道。,,動詞,,4外在活動與動作
4-212,嗍汗,sòg hon,"吸汗。","例如：熱天愛著較（過）嗍汗个衫褲，會較（過）舒爽（鬆爽）。",夏天要穿比較吸汗的衣服，會比較舒爽。,「嗍」，暫用字,動詞,,4外在活動與動作
4-213,算來算去,son lǒi son hi,"來回周密的計算。","例如：𠊎算來算去，還係這張保險單个條件最好。",我來回周密的計算，還是這張保險單的條件最好。,,動詞,,4外在活動與動作
4-214,上上去,sòng sóng hi,"把東西放置高處或上方。","例如：這大鑊較（過）少用，同佢上上去棧仔項，係愛用正拿下來。",這大鍋子比較少用，把它放上去碗櫥上方，如果要用再拿下來。,,動詞,,4外在活動與動作
4-215,上肩,sóng gién【sóng gián】,"將物品扛上肩膀。","例如：阿哥身體當（盡）砸，恁大个穀包上肩完全毋使人𢯭手。",哥哥身體很健壯，這麼大的穀包上肩完全不用人幫忙。,,動詞,,4外在活動與動作
4-216,上下,sóng há,"經過；左右，約略之意。","例如：有上下愛入來坐。<br>例如：這尾石斑仔，差毋多有兩斤上下。","有經過要進來聊聊。<br>這條石斑魚，差不多有兩斤左右。",,動詞,副詞,4外在活動與動作
4-217,上上下下,sóng sóng há há,"來來往往。","例如：臺北火車頭歸日仔上上下下个人，毋知有幾多？",臺北火車站整天來來往往的人，不知道有多少？,,形容詞,,4外在活動與動作
4-218,大細聲,tai se sáng,"大聲責罵。","例如：這下事情還吂（毋曾）搞清楚，你莫在這大細聲。",現在事情還沒弄清楚，你別在這兒大小聲。,,動詞,,4外在活動與動作
4-219,探手,tám sù【dám sù】,"伸手勉強搆著。","例如：紅棗樹毋會盡高，毋使探手就摘得著棗仔。",紅棗樹不會很高，不用費力伸手就摘得到棗子。,,動詞,,4外在活動與動作
4-220,透水,teu sùi,"引水。","例如：阿姆用水管對水龍頭項透水淋菜。",媽媽用水管從水龍頭引水澆菜。,,動詞,,4外在活動與動作
4-221,敨氣,tèu hi,"把氣輸出；呼吸。","例如：阿公敨氣毋順，阿爸遽啊載佢去醫院分先生看。",祖父呼吸不順，爸爸趕緊載他到醫院給醫師看。,,動詞,,4外在活動與動作
4-222,敨開來【解開來】,tèu kói lǒi【kiè kói lǒi】,"鬆開、放鬆。","例如：衫褲毋好束到恁緪，敨開來（解開來）較（過）爽快。",衣服別紮得那麼緊，把它鬆開比較舒服。,,動詞,,4外在活動與動作
4-223,敨涼,tèu liǒng,"休息一下，使之舒爽。","例如：恁熱个天，先在樹下敨涼一下正行，好無？",這麼熱的天氣，先在樹下休息、涼爽一下再走，好嗎？,,動詞,,4外在活動與動作
4-224,敨水,tèu sùi,"摻入水、稀釋，例如「滾水忒燒，敨兜冷水」。","例如：這杯西瓜汁全無敨水，難怪食起來恁醹。",這杯西瓜汁完全沒有摻入水，難怪喝起來這麼濃稠。,,動詞,,4外在活動與動作
4-225,敨大氣,tèu tai hi,"嘆氣；深呼吸。","例如：仰會好恬恬敨大氣？有發生麼个事情係無？",怎麼會好端端的嘆氣？有發生什麼事情是嗎？,,動詞,,4外在活動與動作
4-226,敨鮮來,tèu xién lǒi,"加入水使其變稀。","例如：蜂糖做得夾麵包食，也做得敨鮮來食。",蜂蜜可以夾麵包吃，也可以加入水稀釋來喝。,,動詞,,4外在活動與動作
4-227,偷偷㘝㘝,téu téu ngiàb ngiàb,"偷偷摸摸，暗中夾藏的樣子。","例如：阿梅見擺轉妹家，厥姆就會偷偷㘝㘝包一息仔（一息）東西分佢帶轉去（歸去）。",阿梅每次回娘家，她媽媽就會偷偷包一點東西給她帶回去。,,形容詞,,4外在活動與動作
4-228,頭鉤鉤仔,těu giéu giéu è【těu giéu giéu é】,"伸頭外望的樣子，比喻引頸期盼。","例如：厥姆頭鉤鉤仔，望佢轉來（歸來）𢯭手屋下个事業。",他的母親引頸期盼，希望他回來幫忙家裡的事業。,,形容詞,,4外在活動與動作
4-229,挑竻,tiáu nèd,"剔出、摒除刺。","例如：賺錢可比針挑竻，使錢可比水推沙。（諺）",賺錢好比針挑刺一般困難，而花錢卻像水沖沙一般容易。,,動詞,,4外在活動與動作
4-230,跳上跌落（跳上跳下）,tiǎu sóng dièd log (tiǎu sóng tiǎu há),"跳上跳下；忙裡忙外，表示忙得不可開交的樣子。","例如：該細人仔在石碫仔頂高跳上跌落。<br>例如：你跳上跌落，到底在該無閒麼个？","那小孩在石階上面跳上跳下。<br>你忙裡忙外的，到底在忙什麼？",,動詞,,4外在活動與動作
4-231,停腳,tǐn giòg,"休息片刻，也可引申作沉澱用。","例如：這盆水還汶汶，愛先放分佢停腳正來用。",這盆水還濁濁的，要先放著讓它沉澱再來用。,,動詞,,4外在活動與動作
4-232,溜著,tiu/liu dò,"滑倒。","例如：麼人同地泥捽到溼溚溚仔，害𠊎溜著。",誰把地板擦得溼溼答答的，害我滑倒。,,動詞,,4外在活動與動作
4-233,盪,tong,"以手掌往水平方向揮打，常為大面積的接觸，且力氣較大。","例如「巴掌嫲（巴掌）盪啊過去」、「盪巴掌嫲（巴掌）」。","巴掌搧過去。<br>賞巴掌。",,動詞,,4外在活動與動作
4-234,偎,và,偏向；挨近。,例如「偎一片」。,靠向一邊。,,形容詞,,4外在活動與動作
4-235,偎脣,và sǔn【và sǐin】,"靠邊。","例如：若車仔偎脣兜仔，正毋會杈著人。",你的車子靠邊些，才不會妨礙人。,,動詞,,4外在活動與動作
4-236,斡來斡去,vàd lǒi vàd hi,"彎來彎去。","例如：這條山路斡來斡去，車仔當（蓋）難駛。",這條山路彎來彎去，車子很難開。,,動詞,,4外在活動與動作
4-237,斡頭,vàd těu,"轉頭、回頭，常用於人或車輛。","例如：同佢講無兩句話佢就斡頭走，毋知在該譴麼个。",跟他說沒兩句話他就掉頭跑掉，不知道在氣什麼。,,動詞,,4外在活動與動作
4-238,挽著,vàn dò,"鉤到。","例如「膨線衫分釘仔挽著」。",毛衣被釘子鉤到。,,動詞,,4外在活動與動作
4-239,橫倒,vang dò,"跌倒、摔倒；直著身軀倒下。","例如：去蹶山（跋山）行山路愛細義，毋好橫倒。<br>例如：佢身體無爽快，行兩步仔就橫倒，分人送去醫院。","去爬山走山路要小心，不要摔倒。<br>他身體不舒服，走兩步路就倒下，被人送去醫院。",,動詞,,4外在活動與動作
4-240,橫下來,vang há lǒi,"人或物體倒下來。","例如：風搓過後，盡多樹仔橫下來。",颱風過後，很多樹倒下來。,,動詞,,4外在活動與動作
4-241,橫來橫去,vang lǒi vang hi,"搖搖晃晃。","例如：佢食忒多酒，醉到行路橫來橫去。",他喝太多酒，醉得走路搖搖晃晃。,,動詞,,4外在活動與動作
4-242,搵彎,vùd ván,"把東西折彎。","例如：塑膠管愛先用火燂燂（炕炕）啊，正較（過）好搵彎。",塑膠管要先用火烘一下，才比較好弄彎。,,動詞,,4外在活動與動作
4-243,搵等,vun dèn,"躺臥著，或指賴著不走。","例如：毋好透日仔在屋下搵等，愛出去行行啊。<br>例如：細人仔在地泥項搵等緊噭，愛監爺哀買玩具分佢。","別整天在家裡賴著，要出去走一走。<br>小孩子在地上賴著一直哭，硬要父母買玩具給他。",,動詞,,4外在活動與動作
4-244,搵地泥,vun ti nǎi,"躺、坐在地上或在地上打滾。","例如：這細人仔分大人縱壞吔，動啊著就蹬腳搵地泥。",這小孩被大人寵壞了，動不動就跺腳、在地上打滾耍賴。,,動詞,,4外在活動與動作
4-245,四腳惹天,xi giòg ngia tién,"四腳朝天或四肢張開的樣子；也可說「四腳惹惹」。","例如：阿玲玩具搞忒（搞核）無收揫，害厥姆躪著，跌到（橫啊）四腳惹天。",阿玲玩具玩完沒有收拾，害她媽媽踩到，跌到四腳朝天。,,形容詞,,4外在活動與動作
4-246,絲,xí,撕去植物較老的表皮。,例「絲番薯葉莖」、「絲芋荷莖」。,"撕地瓜葉莖。撕芋頭葉莖。",,動詞,,4外在活動與動作
4-247,削著,xiag dò【xiòg dò】,"刀類由內往外削導致的割傷。","例如：割草个時節愛細義兜仔（一息），正毋會分禾鐮仔削著。",割草的時候要小心點，才不會被鐮刀割傷。,,動詞,,4外在活動與動作
4-248,潛水,xiǎm sùi,"潛水。","例如：𠊎想去墾丁學潛水。",我想去墾丁學潛水。,,動詞,,4外在活動與動作
4-249,先行,xién hǎng,"先走。","例如：你這兜（你等）先行無相干，吾（𠊎个）鞋帶仔繫好就會跈等逐上去。",你們先走沒關係，我的鞋帶綁好就會跟著追上去。,,動詞,,4外在活動與動作
4-250,遮掩,zá iàm,"遮掩。","例如：佢偷東西分警察捉（扭）著，驚見笑，就遽遽（共快）拿衫來遮掩面。",他偷東西被警察抓到，感到丟臉，就趕快拿衣服來遮掩臉。,,動詞,,4外在活動與動作
4-251,挱起來,sá hì lǒi,"抓起來、拉起來。","例如：頭家，這抓筷菜毋知有幾重仔？做得挱起來秤一下無？",老闆，這把韭菜不知道有多重？可以抓起來秤一下嗎？,,動詞,,4外在活動與動作
4-252,炙日頭,zàg ngìd těu,"晒太陽。","例如：天時恁寒，去外背炙日頭，會較（過）燒暖。<br>例如：天時恁好，被骨擎（拿）出去炙日頭。","天氣那麼冷，去外面晒太陽，會比較暖和。<br>天氣這麼好，被胎拿出去晒太陽。",,動詞,,4外在活動與動作
4-253,輾啊過,zan a go,"以滾輪壓過去。","例如：燒燒个馬膠愛用石輪仔輾啊過，大路正毋會礫礫矻矻。",熱熱的柏油要用滾輪壓過，馬路才不會凹凸不平。,,動詞,,4外在活動與動作
4-254,碾地泥,zan ti nǎi,"在地上滾。","例如：該狗仔正洗好身又碾地泥，碾到（碾啊）屙屙糟糟。",那隻狗剛洗過身子又在地上打滾，滾得髒兮兮。,,動詞,,4外在活動與動作
4-255,涉水,zeb sùi,"以腳踩水嬉戲。","例如：落雨過後，細人仔在水窟涉水，搣到鞋溼溼。",下雨過後，小孩子在水窪踩水嬉戲，弄得鞋子溼溼的。,,動詞,,4外在活動與動作
4-256,揕人,zém ngǐn,"握緊拳頭揍人。","例如：佢揢等拳頭嫲（拳頭），像愛揕人樣仔（樣）。",他緊握拳頭，像是要揍人的樣子。,,動詞,,4外在活動與動作
4-257,走東走西,zèu dúng zèu xí,"到處走，無確定目標的走。","例如：防疫期間無法度走東走西，還艱苦哦！",防疫期間沒有辦法到處走，好難受喔！,,動詞,,4外在活動與動作
4-258,走俐俐,zèu li li,"跑走，閃得俐落。","例如：該隻賊仔偷東西，警察吂（還無）到，佢就對後門出，走俐俐。<br>例如：這擺金融風暴，佢个股票、基金全部走俐俐，無麼个有了著。","那個小偷偷東西，警察還沒到，他就從後門出去，跑得無影無蹤。<br>這次金融風暴，他的股票、基金全部賣光光，沒什麼虧損。",,動詞,,4外在活動與動作
4-259,走毋掣,zèu m̌ càd,"來不及跑。","例如：這擺火燒屋，當（盡）多人因為走毋掣分火燒死忒（燒死核）。",這次火災，很多人因為來不及跑被火燒死了。,,動詞,,4外在活動與動作
4-260,走毋俐,zèu m̌ li,"逃不開、避不掉。","例如：賊仔偷東西分頭家捉著（扭著），這下斯走毋俐哩（吔）！",小偷偷東西被老闆抓到，這下可逃不掉了！,,動詞,,4外在活動與動作
4-261,斟茶,zíim cǎ,"倒茶。","例如：阿婆（阿嬤）當（蓋）工夫，有人客來屋下尞，佢定著會斟茶分人食。",祖母很細心周到，有客人來家裡玩，她一定會倒茶給客人喝。,,動詞,,4外在活動與動作
4-262,做加做減（加減做）,zo gá zo gàm (gá gàm zo),"多少做一點。","例如：退休閒閒，有成時屋下个事做加做減，身體動動啊乜好。",退休後沒事做，有時候家裡的事多少做一點，身體動一動也好。,,副詞,,4外在活動與動作
4-263,作力,zòg lid,"使力、用力、出力。","例如：佢中風過後，右手毋會作力，連飯碗都兜毋起來。<br>例如：吾腳異（盡）毋作力，哪都去毋得。","他中風過後，右手不能使力，連飯碗都端不起來。<br>我的腳很難用力，哪都去不了。",,動詞,,4外在活動與動作
4-264,載去載轉,zoi hi zoi zòn,"載過來載過去。","例如：上下班時間，車枋載去載轉，仰等車个人還係恁多？",上下班時間，車班載來載去，怎麼等車的人還是那麼多？,,動詞,,4外在活動與動作
4-265,嘴就合毋揫,zoi qiu hab m̌ qiú【zoi lu/lú hab m̌ qiú】,"比喻高興得合不攏嘴，亦可說「嘴都合毋密」。","例如：老妹數學考一百分，歡喜到（歡喜啊）嘴就合毋揫。",妹妹數學考一百分，高興到合不攏嘴。,,短語,,4外在活動與動作
4-266,鑽空仔【鑽空】,zon kúng è【zon káng】,"鑽洞。","例如：阿爸打早就拿等鑽仔在該鑽空仔（鑽空），搣到（搣啊）歸屋下人完全睡毋得。",爸爸一大早就拿著鑽子在那兒鑽洞，弄得全家人完全睡不得。,,動詞,,4外在活動與動作
4-267,鑽上鑽下,zon sóng zon há,"來回穿梭。","例如：毋好在桌下鑽上鑽下，去別位搞！",不要在桌子下來回穿梭，去別的地方玩！,,動詞,,4外在活動與動作
4-268,轉身,zòn síin,"轉過身子。","例如：間房恁狹，轉身就毋得，愛仰仔歇人！",房間這麼窄，都沒辦法轉身，要怎麼住人！,,動詞,,4外在活動與動作
4-269,裝便,zóng pien,"事先做好。","例如：包袱仔（包袱）先裝便來，毋好到時緊拚拚仔（亂緊緊仔）。",行李事先收拾好，別到時急急忙忙的。,,動詞,,4外在活動與動作
4-270,撙【扭】,zùn【ngiù】,"扭轉、轉動。","例如：老時个時鐘仔（時鐘）弓板愛撙（扭）緪來正會行。",早期的時鐘發條要上緊才會運轉。,,動詞,,4外在活動與動作
4-271,舂,zúng,"用杵臼搗物；鈍擊。","例如：舂米。<br>例如：毋好舂人，會傷著人。","舂米。<br>不可搥人，會傷到人。",,動詞,,4外在活動與動作
4-272,鑽來鑽去,zón lǒi zón hi/zon lǒi zon hi,"鑽來鑽去。","例如：細人仔看收冬戲，總係在戲棚下鑽來鑽去無時閒。",小孩子看秋收酬神戲，總是在戲臺下鑽來鑽去動個不停。,,動詞,,4外在活動與動作
4-273,濾水,li sùi,"把水分過濾掉，可以用在濾粄、濾豆腐。","例如：鹹菜對醃缸肚撈出來个時節，愛先濾水一下。",鹹菜從醃缸裡撈出來的時候，要先把水分過濾一下。,,動詞,,4外在活動與動作
4-274,𢼛菸屎,gog ién sìi【gog ián sìi】,"輕敲菸斗或紙菸條使菸灰掉落。","例如：毋好在這𢼛菸屎，去垃圾桶該片𢼛。",別在這裡敲菸灰，去垃圾桶那邊敲。,,動詞,,4外在活動與動作
4-275,加添,gá tiám,"添加、增加。","例如：一張桌先放兩罐酒，毋罅正加添。",一張桌先放兩瓶酒，不夠再加。,,動詞,,4外在活動與動作
5-1,杈椏,ca vá  ,"樹木歧生出的岔枝。","例如：屋背該頭牛眼樹杈椏該位仔有一竇蜂竇。",屋後那棵龍眼樹的岔枝處有一窩蜂巢。,,名詞,,5生物
5-2,必筍（暴筍）,bìd sùn (bau sùn),"植物長出新芽。","例如：落雨過後，這頭老樹仔又必筍（暴筍）哩（吔）。",下雨過後，這棵老樹又長出新芽了。,,動詞,,5生物
5-3,刺波仔,cii pó è,"野生草莓。","例如：掌牛哥仔牽牛上山去食草，會有紅紅个刺波仔好摘來食。",牧童牽牛上山放牧，會有紅紅的野草莓可摘來吃。,,名詞,,5生物
5-4,糙米,co mì,"糙米。","例如：糙米个纖維含量較（過）高，當（蓋）有營養，毋過食起來較（過）硬，愛煮較（過）綿兜仔（一息）。",糙米的纖維含量較高，很有營養，不過吃起來較硬，要煮較軟一點。,,名詞,,5生物
5-5,苧仔,cú è,"苧麻。","例如：你識著過用苧仔做个衫褲無？",你曾穿過用苧麻做的衣服嗎？,,名詞,,5生物
5-6,苦蕒（野苦蕒）,fù màg (iá fù màg),"苦萵苣。","例如：青色个草坪項，看得著開細細蕊仔黃花个苦蕒（野苦蕒）。",綠色的草坪上，看得到開小小朵黃花的苦萵苣。,,名詞,,5生物
5-7,佛果【釋迦仔、沙梨】,fud gò【xiag giá è、sá lǐ】,"釋迦。","例如：臺灣係目前全世界佛果（釋迦仔）種植面積盡闊、生產技術盡好、果品品質盡湛个所在。",臺灣是目前全世界釋迦種植面積最廣、生產技術最好、果品品質最佳的地方。,,名詞,,5生物
5-8,甘杞（枸杞）,gám gì (gièu gì),"枸杞。","例如：煲雞湯加甘杞，湯頭較（過）甜。",煲雞湯加枸杞，湯頭比較甜。,,名詞,,5生物
5-9,茭筍【包筍】,gáu sùn【báu sùn】,"茭白筍。","例如：阿火伯種一坵茭筍（包筍），自家食毋忒（食毋核），隔壁鄰舍也有好食。",阿火伯種一畦茭白筍，自家吃不完，左鄰右舍也有得吃。,,名詞,,5生物
5-10,芥蓮菜,gie liěn coi,"芥藍菜。","例如：今年清雲嫂種个芥蓮菜當（蓋）靚，一屋下人食到（食啊）當（蓋）過願。",今年清雲嫂種的芥藍菜很茂盛，全家人吃得很過癮。,,名詞,,5生物
5-11,枸薑（月桃）,gièu gióng (ngied tǒ)【ngiad tǒ】,"月桃。","例如：有兜客人䌈（裹）粽仔慣用枸薑葉，講食起來有一種特別个香氣。",有些客家人做粽子習慣用月桃葉，說吃起來有一種特別的香氣。,,名詞,,5生物
5-12,荷蘭豆,hǒ lǎn teu,"豌豆。","例如：阿嫂炒雜菜用紅蘿蔔、馬鈴薯、荷蘭豆，色香味齊全。",嫂嫂炒什錦菜用紅蘿蔔、馬鈴薯、豌豆，色香味俱全。,,名詞,,5生物
5-13,田豆【開花豆】,tiěn teu【kói fá teu】,"蠶豆。","例如：用油烰个田豆（開花豆）酥合香，異（盡）多人好食。",油炸的蠶豆又酥又香，很多人喜歡吃。,,名詞,,5生物
5-14,𧊅絲,guài xí,"紫蘇。","例如：𧊅絲做得菣香，乜做得做藥。",紫蘇可以當香料，也可以藥用。,,名詞,,5生物
5-15,羊角仔【菱角】,iǒng gòg ě【lǐn gòg】,"菱角。","例如：市場項有人賣煮熟个羊角仔（菱角），細人仔看到（看啊）緊吞口涎水。",市場裡有人賣煮熟的菱角，小孩子看得猛吞口水。,,名詞,,5生物
5-16,艾菜,ngie coi,"茼蒿。","例如：客人煮鹹粄圓（圓粄）會放兜艾菜落去（入去），異（盡）合味。",客家人煮鹹湯圓會放一些茼蒿下去，很對味。,,名詞,,5生物
5-17,桑仔子（鹽酸仔）,són è zìi (iǎm són è),"桑葚。","例如：路脣該頭桑仔樹（鹽酸仔樹）項打到淰淰（滿滿）个桑仔子（鹽酸仔），有紅有烏，還鬧哪！",路邊那棵桑樹上結著滿滿的桑葚，有紅有黑，好美啊！,,名詞,,5生物
5-18,芙蓉,pǔ iǔng,"芙蓉。","例如：阿公用花盆仔種一頭芙蓉，灰白个葉仔，乜係一盆盆景。",爺爺用花盆種一株芙蓉，灰白色的葉子，也算是一盆盆景。,,名詞,,5生物
5-19,楓樹,púng su【fúng su】,"楓樹。","例如：氣溫係毋罅冷，生在平地个楓樹，葉仔毋會變紅。",氣溫如果不夠冷，長在平地的楓樹，葉子不會變紅。,,名詞,,5生物
5-20,蝦公夾,hǎ gúng giab,"鬼針草。","例如：蝦公夾異（盡）賤，生到（生啊）一哪仔就係，除毋會淨。",鬼針草繁殖力很強，長得到處都是，清除不了。,,名詞,,5生物
5-21,蕹菜,vung coi,"空心菜。","例如：蕹菜係盡普遍个青菜，用炒無就煮湯共樣恁好食。",空心菜是最平常的蔬菜，用炒或者煮湯同樣好吃。,,名詞,,5生物
5-22,秥米,zám mì,"在來米。","例如：蒸發粄、水粄仔會用著秥米，軟硬正較（過）堵好。",炊發糕、碗粿會用到在來米，軟硬才比較剛好。,,名詞,,5生物
5-23,燥絲絲仔,záu xí xí è【záu xí xí é】,"形容非常乾燥，水分很少；另可說「燥絲燥絲」。","例如：當（蓋）久無落雨，一哪仔都燥絲絲仔。",很久沒下雨，到處都乾枯枯的。,,形容詞,,5生物
5-24,蒂頭,di těu,"果實之蒂。","例如：食刺波仔个時，蒂頭愛摘忒（摘核）。",吃草莓時，蒂要摘掉。,,名詞,,5生物
5-25,菜仁仔,coi ǐn è,"青菜的種子。","例如：春天係點菜仁仔个好時節。",春天是播撒青菜種子的好時節。,,名詞,,5生物
5-26,樹頭,su těu,"樹的根部，也可指木頭。","例如：一頭樹頭愛探來深，樹仔正紥得穩。",一棵樹的根要扎得深，樹才站得穩。,,名詞,,5生物
5-27,竹笐【竹筒】,zùg gǒng【zùg tǔng】,"竹筒，竹子節與節間的中空部分。","例如：鋸一截竹笐（竹筒）來做筆笐。",鋸一截竹筒來做筆筒。,,名詞,,5生物
5-28,縐核仔,jiu fud è,"果實中籽小肉多者。","例如：牛眼同荔枝愛擇縐核仔个，正會好食。",龍眼和荔枝要挑選果實中籽小肉多的，才會好吃。,,名詞,,5生物
5-29,禾串（穀串）,vǒ con (gùg con)【gùg can】,"稻穗。","例如：這細人仔從細就恁做家，看人割禾，佢就屎胐背跈等拈禾串（穀串）。",這小孩子從小就那麼懂得持家，看人家割稻子，他就在人家屁股後面跟著撿拾稻穗。,,動詞,,5生物
5-30,冇穀,pang gùg,"穀粒空虛不實；飽滿者稱「精穀」。","例如：冇穀無米，割來乜無用。",空虛不實的穀粒沒有米，割了也沒用。,,名詞,,5生物
5-31,冇冇,pang pang,"形容物體不飽滿、不紮實，亦可引申為做人不實在；飽滿則為「精精」，專指穀物。","例如：這半年來做天旱，這冬个穀做下（聚概）冇冇，耕田人實在辛苦。",這半年以來鬧旱災，這季的稻穀都不飽滿，農夫真是辛苦。,,形容詞,,5生物
5-32,递藤,tái těn,"藤類植物莖葉蔓生。","例如：雷公根會递藤，目目都會生葉、開花、打子，遰到哪仔就係。",雷公根會蔓生，生長點都會長葉、開花、結果，蔓延得到處都是。,,動詞,,5生物
5-33,豆腐頭,teu fu těu,"豆渣。","例如：豆腐頭做得分豬仔食。",豆渣可以餵豬。,,名詞,,5生物
5-34,胞衣,báu í,"胎盤。","例如：中藥个紫河車就係胞衣做个。",中藥的紫河車就是胎盤做的。,,名詞,,5生物
5-35,腹內（下水）,bùg nui (ha sùi),"指動物的內臟。","例如：腹內拿來炒當（蓋）好食。",動物內臟拿來炒很好吃。,,名詞,,5生物
5-36,胗肝,kín gón,"胗是胃，泛指動物內臟。","例如：講該種話，正經胗肝都會㖸出來。",說那種話，真的是肝和胃都會被笑出來。,,名詞,,5生物
5-37,雞旺仔（雞紅）,gié vong è (gié fǔng),"雞血。","例如：雞旺仔炒筷菜係一品（項）名菜。",雞血炒韭菜是一道名菜。,,名詞,,5生物
5-38,雞核仔,gié hag è,"雞睪丸。","例如：雞核仔煮酒食，有人當（蓋）好。",雞睪丸煮酒吃，有人很喜歡。,,名詞,,5生物
5-39,雞胗,gié kín,"雞的胃。","例如：阿婆逐（每）擺都同雞胗分孫仔食。",祖母每次都把雞胗給孫子吃。,,名詞,,5生物
5-40,雞公,gié gúng,"公雞。","例如：雞公會啼，雞嫲毋會啼。",公雞會啼，母雞不會啼。,,名詞,,5生物
5-41,雄雞仔,hiǔng gié è,"未閹的雄雞。","例如：這隻雄雞仔恁靚，留來做雞公。",這隻公雞很漂亮，留下來做種雞。,,名詞,,5生物
5-42,雞公髻,gié gúng gi,"雞冠。","例如：雞公相打專觜雞公髻。",公雞搏鬥專啄雞冠。,,名詞,,5生物
5-43,雞僆仔,gié lon è,"小母雞，尚未生蛋的雌雞。","例如：這隻雞僆仔留來生卵。",這隻小母雞留下來生蛋。,,名詞,,5生物
5-44,雞子,gié zìi,"小雞。","例如：雞嫲帶雞子在樹下蹶食。",母雞帶著小雞在樹下覓食。,,名詞,,5生物
5-45,閹雞,iám gié,"閹雞，去勢後的公雞。","例如：過年㓾一隻閹雞來敬天公。",過年殺一隻閹雞來拜天公。,,名詞,,5生物
5-46,水牛牯,sùi ngiǔ gù,"公水牛。","例如：吾屋下畜一隻水牛牯，當（蓋）砸。",我家裡養一頭公水牛，很健壯。,,名詞,,5生物
5-47,膨尾鼠,pong mí cù,"松鼠。","例如：膨尾鼠當慶（蓋壁），在樹頂躍來躍去。",松鼠很厲害，在樹梢跳來跳去。,,名詞,,5生物
5-48,錢鼠（唧鼠、唧匿鼠）,qiěn cù (jid cù、jid nid cù),"臭鼩。","例如：有人講錢鼠緊叫，怕有錢入戶哩喲（吔喲）。",有人說臭鼩吱吱叫，恐怕有錢進帳了。,,名詞,,5生物
5-49,長頸鹿,cǒng giàng lug,"長頸鹿。","例如：長頸鹿頸根長，食得著較（過）高个樹葉仔。",長頸鹿脖子長，吃得到比較高的樹葉。,,名詞,,5生物
5-50,熊,iǔng,"熊。","例如：熊盡會在河壩脣捉魚仔來食。",熊很常在河岸捉魚來吃。,,名詞,,5生物
5-51,龜殼花,gúi hòg fá,"龜殼花。","例如：龜殼花係惡蛇名，毋係花名。",龜殼花是毒蛇名，不是花名。,,名詞,,5生物
5-52,禽獸,kǐm cu,"原指禽獸，常用以比喻失去人性的人。","例如：人同禽獸無共樣个所在，就係人有文明。<br>例如：比禽獸還較（過）慘！㓾死人毋知差。　","人和禽獸不一樣的地方，就是人有文明。<br>比禽獸還糟糕！殺死人不知錯。　",,名詞,,5生物
5-53,共竇,kiung deu,"同一窩。","例如：平平係共竇个雞仔，一隻恁大、一隻恁細，仰差恁多。",都是同一窩的雞，一隻那麼大、一隻那麼小，怎麼差那麼多。,,形容詞,,5生物
5-54,毛蟹,mó/mo hài【no hài】,"螃蟹。","例如：食毛蟹愛食嫲个較（過）有膏。",吃螃蟹要吃母的比較有蟹黃。,,名詞,,5生物
5-55,黃鱔,vǒng sán,"黃鱔。","例如：黃鱔同鰻仔當（蓋）相像。",黃鱔與鰻魚很相似。,,名詞,,5生物
5-56,頦鰓,hói sói,"魚的呼吸器官、鰓。","例如：㓾魚仔愛摎（同）頦鰓挖忒（挖核）。",殺魚要把魚鰓挖除。,,名詞,,5生物
5-57,湖蜞,fǔ kǐ,"水蛭，水中吸血蟲。","例如：水項異（盡）多湖蜞會巴人个腳囊肚食血。",水中很多水蛭會吸附在人的小腿上吸血。,,名詞,,5生物
5-58,湖鰍仔,fǔ qiú è,"泥鰍。","例如：湖鰍仔一身滑溜溜仔捉佢毋核。",泥鰍全身滑溜溜的捉不住。,,名詞,,5生物
5-59,做竇,zo deu,"築巢。","例如：山阿鵲盡好在高高个樹頂做竇。",喜鵲最喜歡在高高的樹梢築巢。,,動詞,,5生物
5-60,貓頭鳥,meu těu diáu,"貓頭鷹。","例如：貓頭鳥愛暗晡頭正會出來絡食。",貓頭鷹要在晚上才會出來覓食。,,名詞,,5生物
5-61,白鶴仔,pag hog è,"白鷺鷥；白鶴。","例如：春天个時，耕種人一做田，白鶴仔就會跈到後背來食蟲仔（蟲䘆）。",春天的時候，農人開始耕田，白鷺鷥就會跟在後面吃蟲子。,,名詞,,5生物
5-62,阿啾箭,á jiú jien,"烏鶖、大卷尾鳥。","例如：阿啾箭會打鷂婆，乜輒常企在牛背頂。",烏鶖會啄老鷹，也常常站在牛背上。,,名詞,,5生物
5-63,斑鳩仔（鵓鴣仔）,bán giéu è (pug gú è),"斑鳩。","例如：斑鳩仔同月鴿仔差毋多大，異（盡）多人無分別。",斑鳩和鴿子差不多大，很多人分不清楚。,,名詞,,5生物
5-64,山阿鵲,sán á xiàg,"喜鵲。","例如：山阿鵲身裝生來盡靚，毋過叫聲毋好聽。",喜鵲外型長得很美，不過叫聲不好聽。,,名詞,,5生物
5-65,蝠婆仔,pid pǒ è,"蝙蝠。","例如：蝠婆仔像會飛个老鼠。",蝙蝠像會飛的老鼠。,,名詞,,5生物
5-66,狗嫲蛇,gièu mǎ sǎ,"蜥蜴。","例如：狗嫲蛇肥肥金金，看起來比山狗太較（過）得人驚。",蜥蜴肥肥亮亮的，看起來比攀木蜥蜴還要可怕。,,名詞,,5生物
5-67,山狗太,sán gièu tai,"攀木蜥蜴。","例如：人講分山狗太咬著，愛雷公響正會放忒（放核）。",傳說被攀木蜥蜴咬到，要打雷才會放掉。,,名詞,,5生物
5-68,山牛牯,sán ngiǔ gù,"天牛。","例如：苦楝樹項盡輒看著山牛牯。",苦楝樹上常常看到天牛。,,名詞,,5生物
5-69,蟬仔,sǎm è,"蟬。","例如：熱天該下，細人仔會去黏蟬仔來搞。",夏天時，小孩子會去黏蟬來玩。,,名詞,,5生物
5-70,屎烏蠅【屎缸烏蠅】,sìi vú ǐn【sìi góng vú ǐn】,"紅頭蒼蠅。","例如：熱天魚仔死啊忒（死啊核），跈等就餳屎烏蠅（屎缸烏蠅）來。",夏天魚剛死掉，馬上就引來了紅頭蒼蠅。,,名詞,,5生物
5-71,揚尾仔,iǒng mí è,"蜻蜓。","例如：天頂揚尾仔緊飛，怕會落雨哩（吔）。",空中蜻蜓一直在飛，恐怕要下雨了。,,名詞,,5生物
5-72,水揚尾,sùi iǒng mí,"豆娘，水蜻蜓。","例如：水揚尾同揚尾仔無共樣，身體生來較（過）瘦較（過）細，兩皮翼平大。",豆娘與蜻蜓不一樣，身體長得較瘦較細，兩片翅膀一樣大小。,,名詞,,5生物
5-73,竹筍蛄,zùg sùn gú,"台灣大象鼻蟲。","例如：細人仔會用線同竹筍蛄个鼻公笐䌈等放畀飛。",小孩子會用線把大象鼻蟲的鼻管繫著放給牠飛。,,名詞,,5生物
5-74,金蛄仔,gím gú è,"金龜子。","例如：青菜葉仔分金蛄仔食到（食啊）一空一空仔（吔）。",青菜葉被金龜子吃得一個洞一個洞的。,,名詞,,5生物
5-75,火焰蟲【火黏蟲】,fò iam cǔng【fò ngiǎm cǔng】,"螢火蟲。","例如：因爭噴農藥、除草劑个關係，火焰蟲（火黏蟲）嗄異（盡）少看著吔。",因為噴農藥、除草劑的關係，螢火蟲因而很少看到了。,,名詞,,5生物
5-76,大頭狗,tai těu gièu,"竹林、樹林、草叢裡的小型蚊蚋，會吸血的黑頭蚊。","例如：大頭狗細罔細，分佢咬著斯會當（盡）癢。",蚊蚋小雖小，被牠叮了可是會很癢。,,名詞,,5生物
5-77,𧊅𬠖仔,guài ngiam è,"蝌蚪。","例如：該水窟肚異（盡）多𧊅𬠖仔，鴨仔在該食到（食啊）飽飽。",那水池裡很多蝌蚪，鴨子在那兒吃得飽飽的。,,名詞,,5生物
5-78,㪐殼【退殼】,lùd hòg【tui hòg】,"脫殼，可用於植物或昆蟲等脫殼行為。","例如：毛蟹㪐殼（退殼）一擺就大一擺。",螃蟹脫殼一次就長大一次。,,動詞,,5生物
5-79,絕忒【絕核】,qied tèd【qied hèd】,"絕種、滅絕。","例如：因爭環境个汙染同改變，異（盡）多生物就會絕忒（絕核）。",因為環境的汙染與改變，很多生物就會絕種了。,,動詞,,5生物
5-80,養,ióng,"稱動物生子。","例如：佢畜个狗嫲養十過隻狗子（細狗仔），你愛捉（扭）幾隻仔轉去（歸去）畜無？",他養的母狗生了十幾隻小狗，你要不要捉幾隻回去養？,,動詞,,5生物
5-81,雙胞卵,súng báu lòn【(súng báu nòn)】,"雙胞胎，出生前的稱呼。","例如：厥心臼肚屎（肚笥）恁大粒，怕係雙胞卵哦！",他的媳婦肚子那麼大，恐怕是雙胞胎喲！,,名詞,,5生物
5-82,狺狺滾,guen guen gùn,"狗哀叫聲。","例如：狗仔个腳分車仔輾著，狺狺滾瀉一路走。",狗的腳被車子壓到，哀哀叫跑走。,,虛詞,,5生物
5-83,嘴落仔,zoi làb ě,"牲畜（如牛、馬、狗等）用的口罩。","例如：若狗仔會咬人，愛用嘴落仔落等。",你的狗會咬人，要用口罩罩著。,,名詞,,5生物
5-84,轉輪骨,zòn lǔn gùd,"動物腿上關節的骨頭。","例如：雞肉轉輪骨該位个肉盡好食。",雞腿上關節那部位的肉最好吃。,,動詞,,5生物
5-85,吮人,qiòn ngǐn,"扁嘴的家禽用嘴去啄人。","例如：厥鵝公會吮人，大家毋敢行兼。",他的公鵝會啄人，大家不敢靠近。,,動詞,,5生物
5-86,觜人,zùi ngǐn,"尖嘴的家禽用嘴快速且用力地啄人。","例如：捉（扭）雞子（雞仔）該下，雞嫲會觜人。",捉小雞時，母雞會啄人。,,動詞,,5生物
5-87,嘍狗仔,leu gièu ě,"出聲喊叫並吸引狗，也可用於其他家禽家畜，例如「嘍雞、嘍貓仔」。「嘍狗相咬」則比喻挑撥離間，引起爭端。","例如：大家食啊飽，阿姆就去準備飼料，嘍狗仔來食。",大家一吃飽，媽媽就去準備飼料，叫狗來吃。,,動詞,,5生物
5-88,壞蹄,fai tǎi,"指馬蹄受到損傷，表事態嚴重，糟糕了！又作「壞哩（吔）」。","例如：細人仔个學費幾下萬銀，嗄分人偷拿走，這擺壞蹄哩（吔）。",小孩子的學費好幾萬元，卻被人偷拿走，這回糟糕了。,,短語,,5生物
6-1,半寒熱,ban hǒn ngied【ban hǒn ngiad】,"指不冷不熱的天氣。","例如：像今晡日這種半寒熱个天時，做田事最好。",像今天這種不冷不熱的天氣，做田裡的工作最好。,,形容詞,,6自然與景觀
6-2,崩崗石壁,bén góng sag biàg,"懸崖峭壁。","例如：行這山路崩崗石壁當（蓋）多，愛細義。",走這山路懸崖峭壁很多，要小心。,,名詞,,6自然與景觀
6-3,放雨白（打雨白）,biong ì pag (dà ì pag),"颱風前，忽下忽停的陣雨。","例如：放雨白哩（吔），一下仔落一下仔停。",下起颱風前的陣雨，忽下忽停的。,,動詞,,6自然與景觀
6-4,波螺皺風（龍捲風、扭揪風、皺螺風）【（皺波螺風）】,bó lǒ jiu fúng (liǔng gièn fúng、ngiù jiù fúng、jiu lǒ fúng)【liǔng giàn fúng (jiu bó lǒ fúng)】,"旋風、龍捲風。","例如：臺灣盡罕得有波螺皺風，較（過）多个係颱風（風搓）。",臺灣很少有龍捲風，較多的是颱風。,,名詞,,6自然與景觀
6-5,泉水【自然水】,qiěn/cǎn sùi【cii iǎn sùi】,"泉水。","例如：去山項露營，用泉水（自然水）泡茶，盡甘！",去山上露營，用泉水泡茶，很甘甜！,,名詞,,6自然與景觀
6-6,草埔,cò pú,"生滿雜草的荒野地。","例如：這草埔恁平，做得開球場。",這草埔那麼平坦，可以做球場。,,名詞,,6自然與景觀
6-7,著火,cog fò,"火燒起來了。","如「屋仔著火」。",房子失火。,,動詞,,6自然與景觀
6-8,臭青,cu qiang,"有生草的味道。","例如：草坪个草正割啊忒（割啊核），風吹啊來就鼻得著臭青味。",草坪的草剛割完，風一吹來就聞得到生草的味道。,,形容詞,,6自然與景觀
6-9,落雨毛仔（打雨毛冇、打雨毛屑）,log ì mó è (dà ì mó pang、dà ì mó sèb),"飄毛毛雨。","例如：外背落雨毛仔吔，晒在禾埕項个衫褲好遽遽（共快）去收入來。",外面飄毛毛雨了，晾在晒穀場的衣服得趕快去收進來。,,動詞,,6自然與景觀
6-10,打露,dà lu,"物體晚間置於外頭露天處，露水凝結於其上。","例如：晾在外背个衫褲愛收起來，無會打露。",晾在外面的衣服要收起來，不然會有露水凝結在上面。,,動詞,,6自然與景觀
6-11,當日,dóng ngìd,"太陽直射。","例如：企在恁當日个所在，會晒死哦！",站在太陽直射的地方，會晒死啊！,,副詞,形容詞,6自然與景觀
6-12,翡翠,fì cui,"翡翠。","例如：若䯋鍊面項該垤（塊）翡翠，看起來盡靚！",你項鍊上面那塊翡翠，看起來非常漂亮！,,名詞,,6自然與景觀
6-13,回南,fǐ nǎm,"颱風眼離開後所颳的南風。","例如：回南哩（吔），風搓會走哩（吔）。",颳南風了，颱風要離開了。,,名詞,,6自然與景觀
6-14,火忒猛（火忒烈）,fò tèd máng (fò tèd làd),"火太猛烈。","例如：若火忒猛（火忒烈）哩（吔）！魚仔分你煎到臭火𤊶。",你的火太猛烈了！魚被你煎到燒焦。,,短語,,6自然與景觀
6-15,窟,fùd,"窟窿、窩、坑。","例如：該條路異（盡）多所在有窟仔，你駛車愛較（過）細義兜仔（一息）！",那條路許多地方有窟窿，你開車要小心些！,,名詞,,6自然與景觀
6-16,輻射線,fùg sa xien,"輻射線。","例如：日頭个輻射線會傷害皮膚，故所出門愛戴帽仔同著長袖衫。",太陽的輻射線會傷害皮膚，所以出門要戴帽子和穿長袖。,,名詞,,6自然與景觀
6-17,分水峎（分水崠）,fún sùi gien (fún sùi dùng),"分水嶺。","例如：山頂項該分水峎還分明哪，山面拚大雨，山背大好天。",山頂上那分水嶺實在夠分明的，前山下大雨，後山天氣晴朗。,,名詞,,6自然與景觀
6-18,風吹日炙,fúng cói ngìd zàg,"風吹日晒。","例如：做外送个頭路，逐（每）日都愛風吹日炙，異（盡）辛苦！",做外送的工作，每天都要風吹日晒，很辛苦！,,動詞,,6自然與景觀
6-19,風馳雨,fúng cǐi ì,"午後雷陣雨，夏天的一種季節雨，常在午後時分，來得急也去得快。","例如：熱天時輒輒會打風馳雨，出門愛記得帶遮仔。",夏天的時候常常會下西北雨，出門要記得攜帶雨傘。,,名詞,,6自然與景觀
6-20,風沙（風飛沙）,fúng sá (fúng bí sá),"風沙。","例如：寒天時節東北季風一來，溪底个風沙就一哪仔飛，空氣盡壞！",冬天時東北季風一來，溪裡的風沙就到處飛揚，空氣很糟！,,名詞,,6自然與景觀
6-21,風合雨（風合水）,fúng gàg ì (fúng gàg sùi),"風雨交加。","例如：風合雨个天時，你還愛在外背走，實在異（盡）辛苦！",風雨交加的天氣，你還要在外面奔走，真的很辛苦！,,副詞,,6自然與景觀
6-22,合縫,gàb pung,"接縫。","例如：無共年起个屋仔，合縫項會洩水。",不同年蓋的房子，接縫處會滲水。,,名詞,,6自然與景觀
6-23,陶盎泥【盎仔泥】,tǒ/tǒng áng nǎi【áng è nǎi】,"屬黏土的土質，多用來燒陶瓷器用。","例如：苗栗个陶盎泥（盎仔泥）土質當（蓋）好，燒个缶仔盡靚。",苗栗的陶土土質很好，燒的陶瓷最漂亮。,,名詞,,6自然與景觀
6-24,浩洪斗雨（谿濛斗雨、喊盆大雨、喊頭大雨）,hé fǔng dèu ì (hái mǔng dèu ì、hém pǔn tai ì、hém těu tai ì),"傾盆大雨，亦可說「龍搞水」。","例如：下班个時節堵著浩洪斗雨，一下仔歸身涿到潦潦（歸身仔涿啊溚溼）。",下班的時候遇上傾盆大雨，一下子全身淋得溼透。,,名詞,,6自然與景觀
6-25,起風,hì fúng,"開始颳風，引申形容人專注做事，高速運轉的樣子。","例如：事做到當（蓋）起風該下，連電話響就毋知。",工作做到順手的時候全神貫注，連電話響都沒聽到。,,動詞,,6自然與景觀
6-26,嗋石,hiab sag,"磁石，磁鐵。","例如：用嗋石做得測出東西係毋係用鐵仔做个。",用磁鐵能夠測出東西是不是用鐵製造的。,,名詞,,6自然與景觀
6-27,響雷公（打雷公）,hiòng lǔi gúng (dà lǔi gúng),"打雷。","例如：𥍉爧過後，跈等（接等）會響雷公。",閃電過後，接著會打雷。,,動詞,,6自然與景觀
6-28,好天好時,hò tién hò sǐi,"好天氣。","例如：好天好時愛做事就趕緊，毋好透日仔在屋肚囥等（透日在屋仔裡背庰等）。",好天氣要工作就趕快，別整天在家裡躲著。,,副詞,,6自然與景觀
6-29,呵著,ho dò,"被熱氣燙到、薰著。","例如：蒸粄該下，掀籠床愛細義，莫分佢呵著。",蒸糕點的時候，掀蒸籠要小心，別被熱氣燙到。,,動詞,,6自然與景觀
6-30,冷颼颼仔,láng xiǔ xiǔ è【láng xiǔ xiǔ é (náng xiǔ xiǔ é)】,"冷颼颼的。","例如：外背落雨又冷颼颼仔，無必要就莫出去哪！",外面下雨又冷颼颼的，非必要就別出去呀！,,形容詞,,6自然與景觀
6-31,雨淋雨涿,ì lǐm ì dùg,"受雨水滴淋。","例如：落雨天，安全帽毋好放在外背雨淋雨涿，會生菇。",下雨天，安全帽別放在外面受雨水滴淋，會發霉。,,動詞,,6自然與景觀
6-32,雨毛仔,ì mó è,"毛毛雨。","例如：雨毛仔越來越粗，頭那毛就涿到（涿啊）溼溼（溚溼）。",毛毛雨越下越大，頭髮都淋溼了。,,名詞,,6自然與景觀
6-33,隕石,iùn sag,"隕石。","例如：隕石係對外太空跌落地球个固體碎片，罕得看得著。",隕石是從外太空掉落地球的固體碎片，難得看得到。,,名詞,,6自然與景觀
6-34,箭日,jien ngìd,"形容陽光直射的樣子。","例如：窗門（窗仔）下恁箭日，莫在該片坐。",窗下陽光直射，別在那裡坐。,,動詞,,6自然與景觀
6-35,崁下,kam há,"崖下。","例如：去蹶山（跋山）若無（係無）細義跌落崁下就死無命吔哪！",去爬山如果不小心跌落崖下就完蛋了！,,名詞,,6自然與景觀
6-36,交風,káu fúng,"被風吹到表皮乾枯。","例如：若面交風交到（交啊）粗粗，愛搽兜仔面油，正毋會必哦。",你的臉被風吹得這麼粗糙，要擦點乳液，才不會龜裂喔。,,動詞,,6自然與景觀
6-37,牽絲,kién xí【kián xí】,"蜘蛛結網；食物發霉，長出的絲狀物；食物拉長而見絲狀。","例如：粄仔挾起來係會牽絲，就係壞忒（壞核）吔。",米做成的糕點挾起來若是有絲狀物，就是壞掉了。,,動詞,,6自然與景觀
6-38,環保,kuǎn/fǎn bò,"環保。","例如：為著環保，做毋得烏白燒垃圾。",為了環保，不能任意焚燒垃圾。,,名詞,,6自然與景觀
6-39,濫濫,lam lam,"泥巴稀爛的樣子。","例如：落過雨个泥路濫濫，當（蓋）毋好行。",下過雨的泥土路泥濘不堪，很不好走。,,形容詞,,6自然與景觀
6-40,濫仔,lam è,"爛泥地、沼澤。","例如：這坵田係濫仔，打田愛注意莫漯著。",這畝田是沼澤，整田要小心別陷下去。,,名詞,,6自然與景觀
6-41,落雹,log pog,"下冰雹。","例如：天時恁好，好恬恬嗄落雹，感覺盡奇怪。",天氣那麼好，好端端的卻下冰雹，覺得很奇怪。,,動詞,,6自然與景觀
6-42,窿（磅空）,lǔng (bong kúng),"隧道、洞穴。","例如：兩頭打窿愛對著來，無斯會打宕窿。",兩端鑿隧道要對準，不然會成廢隧。,,名詞,,6自然與景觀
6-43,木浪樹,mùg long su,"無患子樹。","例如：木浪樹个子做得拿來洗衫褲。",無患子樹的果實可以拿來洗衣服。,,名詞,,6自然與景觀
6-44,泥漿,nǎi jióng,"泥漿。","例如：落雨過後去外背搞，輒輒會舞到（舞啊）一哪仔都係泥漿。",下雨過後去外面玩，常常會弄得到處都是泥漿。,,名詞,,6自然與景觀
6-45,𥍉爧,ngiàb lang,"閃電。","例如：𥍉爧過後黏時就會響雷，雷聲大到細人仔都會驚！",閃電之後馬上就會打雷，雷聲大得小孩子都會怕！,,名詞,,6自然與景觀
6-46,日頭雨（分龍水）,ngìd těu ì (fún liǔng sùi),"太陽雨。","例如：落一陣日頭雨過後，天頂出天弓吔。",下一陣太陽雨過後，天上出現彩虹了。,,名詞,,6自然與景觀
6-47,日頭花（日頭絲）,ngìd těu fá (ngìd těu xí),"雲縫中灑下的陽光。","例如：趕這下還有日頭花，衫褲拿出去晒晒啊。",趁現在還有些陽光，衣服拿出去晒一晒。,,名詞,,6自然與景觀
6-48,屙忒【屙核】,ó tèd【ó hèd】,"崩坍，可用於高大物體；如山、牆、土堆等。","例如：這擺落大雨，吾田脣屙忒（屙核）一大角。",這次下大雨，我的田埂崩坍一大角。,,動詞,,6自然與景觀
6-49,肥泥,pǐ nǎi,"肥沃的泥土。","例如：你這坵田都係肥泥，難怪收成會恁好！",你這塊田都是肥沃的泥土，怪不得收成會這麼好！,,名詞,,6自然與景觀
6-50,硼砂,pǐn sá,"硼砂。","例如：食品係摻硼砂落去（入去）會變到（變啊）較（過）軟虬好食，毋過對身體毋好。",食品如果添加硼砂下去會變得比較軟Q好吃，不過對身體不好。,,名詞,,6自然與景觀
6-51,青天白日,qiáng tién pag ngìd,"大白天。","例如：青天白日你還在該睡目，毋使做事抑毋係？",大白天你還在那裡睡覺，不必工作是不是？,,名詞,,6自然與景觀
6-52,賤,qien,"植物不挑剔環境，生長快速，或指地位低下。","例如：蝦公夾當（蓋）賤，毋使幾久就生到（生啊）一哪仔就係。",鬼針草繁殖非常快速，不用多久就增生得到處都是。,,動詞,,6自然與景觀
6-53,石卵仔,sag lòn ě【sag lòn è (sag nòn è)】,"鵝卵石。","例如：鋪（打）紅毛泥地愛先用石卵仔打底。",鋪水泥地要先用鵝卵石打底。,,名詞,,6自然與景觀
6-54,石炭,sag tan,"煤炭。","例如：有兜火力發電係燒石炭个，故所會造成空氣污染。",有些火力發電是燃燒煤炭的，所以會造成空氣污染。,,名詞,,6自然與景觀
6-55,山坳,sán áu,"山腰低窪之地。","例如：佢个柑仔園在頭前个山坳該搭仔（該跡仔）。",他的橘子園在前面的山腰低窪地那裡。,,名詞,,6自然與景觀
6-56,山花水【白鶴水】,sán fá sùi【pag hog sùi】,"下雨時山上流下的水。","例如：山崠拚大雨過後，山花水（白鶴水）就變到（變啊）又大又汶。",山區下暴雨之後，山上流下來的水就變得又大又濁。,,名詞,,6自然與景觀
6-57,山窩,sán vó,"山之凹處。","例如：佢在頭前該個山窩起一間別莊，𫣆兜（𠊎等）來去同佢拜訪。",他在前面那個山凹蓋一間別墅，我們去拜訪他。,,名詞,,6自然與景觀
6-58,生蟲仔,sáng cǔng è,"物體因腐敗而長出蟲子，亦可說「發蟲仔」。","例如：這包地圾愛遽遽（共快）拿去擲（丟），係無驚怕會生蟲仔。",這包垃圾要快點拿去丟，不然恐怕會長蟲。,,動詞,,6自然與景觀
6-59,生菇,sáng gú,"物品因潮溼發霉。","例如：包仔萋萋毋食，放到生菇，實在還打爽（浪核）。",包子新鮮不吃，放到發霉，真的很可惜。,,動詞,,6自然與景觀
6-60,塞弄弄仔,sèd nung nung è【sèd nung nung é】,"形容草木叢生，無法行走的樣子。","例如：山路無人行，兩下半就塞弄弄仔。",山路沒人走，不用多久時間就草木叢生，無法行走。,,形容詞,,6自然與景觀
6-61,上埔,song pú,"上面那塊旱地。","例如：上埔較（過）燥種番豆，下埔較（過）濕種番薯。",上面那塊旱地比較乾燥種花生，下面那塊旱地較濕種甘藷。,,名詞,,6自然與景觀
6-62,上崎,sóng gia,"上坡；反義詞「下崎」即下坡。","例如：㧡重擔上崎正知腳力个功夫。",挑重擔上坡才知腳力的功夫。,,名詞,,6自然與景觀
6-63,水沖（水寨）,sùi cǔng (sùi zai),"瀑布。","例如：落大雨个時節，對屋簷流下來个水大到親像水沖。",下大雨的時候，從屋簷流下來的水大得像瀑布。,,名詞,,6自然與景觀
6-64,水窟,sùi fùd,"積水的窪地。","例如：這搭仔（這跡仔）地較（過）無平，見擺落雨就變大水窟，你愛細義毋好躪下去。",這一帶地比較不平，每次下雨就變成大片積水的窪地，你要小心別踩進去。,,名詞,,6自然與景觀
6-65,炭礦,tan kòng,"煤礦。","例如：頭擺厥爸同人打炭礦。",以前他爸爸替人家挖煤礦。,,名詞,,6自然與景觀
6-66,天河（河溪）,tién hǒ (hǒ hái),"銀河。","例如：暗晡頭在較（過）無光害个所在，有時節看得著天河。",晚上在比較沒有光害的地方，有時候看得到銀河。,,名詞,,6自然與景觀
6-67,天旱,tién hón,"乾旱。","例如：雨落忒多做大水，無半息雨做天旱，實在異（盡）難耐。",雨下太多造成水災，沒半滴雨又形成乾旱，日子實在很難過。,,形容詞,,6自然與景觀
6-68,天昏地暗,tién fún ti am,"天色昏暗無光。","例如：會落西北雨進前，成時會玄玄風（𢫦𢫦風）變到（變啊）天昏地暗。",要下西北雨之前，有時候會突然變得天色昏暗無光。,,形容詞,,6自然與景觀
6-69,天狗食日,tién gièu siid ngìd,"日蝕。月蝕即為「天狗食月」。","例如：這擺五月堵好堵著天狗食日，歸家人做得共下來欣賞。",這次五月恰好遇到日蝕，全家人可以一起來欣賞。,,名詞,,6自然與景觀
6-70,斷烏,tón vú,"天色完全暗黑。","例如：阿山哥實在還煞猛，做到斷烏還吂（毋曾）轉夜。",阿山哥真的很勤奮，工作到天黑還沒下班。,,副詞,,6自然與景觀
6-71,橫龍（橫崗、橫龍崗）,vǎng liǔng (vǎng góng、vǎng liǔng góng),"橫向的山脈。","例如：有兜人擇屋場當（盡）講究，愛尋青龍片、白虎片還過橫龍，定著愛仰般（仰仔）又仰般（仰仔）。",有些人選陽宅很講究，要看青龍邊、白虎邊還有橫向的山脈，一定要怎樣又怎樣。,,動詞,,6自然與景觀
6-72,窩壢,vó làg,"低窪、兩山之間的山凹。","例如：土石流同該隻窩壢个田歸下都揞忒（揞核），現下無法度耕作哩（吔）！",土石流把那個低窪地區的田全部都蓋掉，現在沒辦法耕種了！,,名詞,,6自然與景觀
6-73,汶水,vǔn sùi,"混濁的水。","例如：大雨正過，河壩都係汶水。",大雨剛過，河流都是混濁的水。,,名詞,,6自然與景觀
6-74,遮蔭,zá ím,"遮住太陽光，有陰涼處可以乘涼。","例如：豬大把門風；樹大好遮蔭。（諺）",豬大把門風；樹大好遮蔭。,,動詞,,6自然與景觀
6-75,行山（走山）,hǎng sán (zèu sán),"走山、地層滑動。","例如：這站仔緊落大雨，造成盡多山仔行山，盡危險。",這陣子一直下大雨，造成很多山坡地層滑動，很危險。,,動詞,,6自然與景觀
6-76,轉寒,zòn hǒn,"天氣變冷。","例如：轉寒哩（吔）！加領裌仔，無，寒著（凍著）斯無結無煞。",天氣變冷了！加件背心，不然，感冒可麻煩了。,,動詞,,6自然與景觀
6-77,接口,jiàb hèu,"接縫、接合處。","例如：高速公路逐（每一）段都有接口。<br>例如：該領衫个接口暴線縫。","高速公路每個路段都有接合處。<br>那件衣服的縫合處裂開。",,名詞,,6自然與景觀
6-78,大水樵,tai sùi cěu,"漂流木。","例如：吂有（還無）瓦斯該下，大水一過就愛去拈大水樵來燒。",還沒有瓦斯的時候，大水一過就要去撿漂流木來燒火。,,名詞,,6自然與景觀
6-79,山壢,sán làg,"小而深的山谷。","例如：行山路愛較（過）細義兜仔（一息），若係跌落山壢肚該就壞哩喲！",走山路要小心點，如果掉到山谷裡那就糟糕了！,,名詞,,6自然與景觀
6-80,打狗就毋出門,dà gièu qiu  m̌ cùd mǔn【dà gièu lu/lú m̌ cùd mǔn】,"天氣惡劣，即使棒打狗，狗兒也賴在家不逃出門外。","例如：打狗就毋出門个天時，你仰會弄等來？",如此惡劣的天氣，你怎麼會來？,,短語,,6自然與景觀
6-81,燒風,séu fúng,"熱風、焚風。","例如：這幾日个天時無正常，溫度高又過起燒風。",這幾天的天氣異常，溫度高還吹起焚風。,,名詞,,6自然與景觀
7-1,拗毋轉,àu m̌ zòn,"轉不過來。","例如：阿宗當（盡）慶（登真），一下講海陸，一下講四縣，係𠊎哦？斯拗毋轉哦！",阿宗很厲害，一會兒說海陸，一會兒說四縣，要是我啊？可轉不過來呢！,,動詞,,7事物狀態與變化
7-2,把扼,bà àg,"把握。","例如：這擺客語認證考試，佢盡有把扼會通過中高級。",這次客語認證考試，他很有把握能通過中高級。,,動詞,,7事物狀態與變化
7-3,叭叭跌,bad bad dièd,"紛紛掉落，常用於固態物。","例如：一陣風吹來，油桐花就叭叭跌，當（蓋）像落雪。",一陣風吹來，油桐花就紛紛掉落，很像下雪。,,動詞,,7事物狀態與變化
7-4,暴線縫,bau xien pung,"衣物的縫合部位裂開來。","例如：衫忒細領，分你弓到（弓啊）暴線縫。",衣服太小件，被你撐得爆裂開來。,,動詞,,7事物狀態與變化
7-5,飆,béu,"指植物快速長出、茁壯的狀態。","例如：這下係禾苗當（蓋）飆个時節。",現在是稻苗快速茁壯的時候。,,動詞,,7事物狀態與變化
7-6,必縫,bìd pung,"裂開成狹長的隙縫。","例如：紅毛泥屋頂係有必縫，定著會漏水。",水泥屋頂如果有裂縫，一定會漏水。,,動詞,,7事物狀態與變化
7-7,必忒【必核】,bìd tèd【bìd hèd】,"裂開。","例如：鏡仔跌到（跌啊）地泥項，必忒（必核）吔。",鏡子摔在地上，裂開了。,,動詞,,7事物狀態與變化
7-8,貶車,bièn cá,"翻車。","例如：佢車仔駛忒遽，轉彎該下嗄貶車，該哉人無仰仔。",他車子開太快，轉彎的時候翻車，幸好人沒怎樣。,,動詞,,7事物狀態與變化
7-9,放冗,biong ngiung,"（褲頭、或標準）放鬆；班次減少。","例如：這擺標準放冗兜仔，毋好忒嚴條。<br>例如：下晝頭正做事个人較（過）少，車枋就放冗吔。","這次的標準放寬些，別太嚴。<br>下午才工作的人比較少，車班次就減少了。",,動詞,,7事物狀態與變化
7-10,沉落底,cǐim log dài,"沉入水底。","例如：車仔沉落底，毋知有人在車肚無？",車子沉入水底，不知道車上有人嗎？,,動詞,,7事物狀態與變化
7-11,沉落去,cǐim log hi,"沉下去。","例如：聽講該隻船仔堵著颱風沉落去，死盡多人哦。",聽說那艘船遇到颱風沉下去，死了不少人喔。,,動詞,,7事物狀態與變化
7-12,墜下來,cui há lǒi,"垂下來；拉彎下來。","例如：柑仔打當（蓋）結，歸葩仔墜下來。<br>例如：牛眼（牛眼仔）拗毋著，同樹椏仔（樹桍）墜下來較（過）好拗。","橘子結很多果實，整串垂下來。<br>龍眼摘不到，把樹枝拉彎下來比較好摘。",,動詞,,7事物狀態與變化
7-13,打毋見忒【打毋見核】,dà m̌ gien tèd【dà m̌ gian hèd】,"弄丟了。","例如：錢打毋見忒（打毋見核），毋知尋得著無？",錢弄丟了，不知道找得到嗎？,,短語,,7事物狀態與變化
7-14,打平放,dà piǎng biong,"平放，亦可說「平平放、平平造」。","例如：衫褲愛打平放，正較（過）好摺。<br>例如：竹篙毋好打直凴壁放，打平放正毋會橫下來。","衣服要平放，才比較好摺。<br>竹竿不要直立靠牆放，平放才不會倒下來。",,動詞,,7事物狀態與變化
7-15,溚溚跌,dab dab dièd,一直掉下來（常用於液體）。,如「口涎溚溚跌」。,口水一直掉下來。,,動詞,,7事物狀態與變化
7-16,恬忒【恬核】,diám tèd【diám hèd】,"停了，也可指人停止呼吸。","例如：這老車仔，輒輒（不時）駛到半路就恬忒（恬核），異（盡）無結煞。",這老車，常常開到半路就停擺，真不知如何是好。,,動詞,,7事物狀態與變化
7-17,倒貶,do bièn,"裡外倒反。","例如：仰仔著个衫？倒貶著哩（吔）。",衣服怎麼穿的？穿反了。,,動詞,,7事物狀態與變化
7-18,絞毋見,gau m̌ gien【gau m̌ gian】,"因混雜錯亂而丟失。","例如：鎖匙毋知放在哪，若係絞毋見就慘哩喲。",鑰匙不知道放到哪裡，要是丟了就慘了。,,短語,,7事物狀態與變化
7-19,弓大,giúng tai,"撐大。","例如：鞋若係忒緪，做得去鞋店弓大一息仔（一息）。",鞋子如果太緊，可以去鞋店撐大一點。,,動詞,,7事物狀態與變化
7-20,膏著,gǒ dò,"沾染。","例如：衫褲分油漆膏著，怕洗毋淨哩（吔）。",衣服被油漆沾到，恐怕洗不掉了。,,動詞,,7事物狀態與變化
7-21,耗爽,hó sòng,"浪費。","例如：阿哥用水用電當（盡）耗爽，無保護地球，實在毋應該。",哥哥用水用電很浪費，沒有保護地球，實在不應該。,,數/量詞,,7事物狀態與變化
7-22,勻開來,iǔn kói lǒi,"均勻分開。","例如：蘿蔔絲愛勻開來晒，無斯晒毋會燥。",蘿蔔絲要均勻攤開來晒，不然會晒不乾。,,動詞,,7事物狀態與變化
7-23,湧起來,iùng hì lǒi,"湧起來。","例如：莫企恁脣，海水會湧起來。<br>例如：佢分人激著，火氣一下湧起來。","別站那麼邊，海水會湧上來。<br>他被人刺激到，火氣一下子湧上來。",,動詞,,7事物狀態與變化
7-24,溶忒【溶核】,iǔng tèd【iǔng hèd】,"溶化。","例如：鹽在水底溶忒（溶核）哩（吔）。",鹽在水裡溶化了。,,動詞,,7事物狀態與變化
7-25,較爭【過爭】,ka záng【go záng】,"有起色或進步。","例如：頭那痛，藥仔食落去（下去）睡一覺目，這下有較爭（過爭）吔。",頭痛，藥吃下去睡一覺，現在好多了。,,形容詞,,7事物狀態與變化
7-26,卡等,kǎ dèn,"卡著，被夾住或阻塞而不能活動。","例如：該臺車仔撞著大樹，司機卡等毋得出。<br>例如：洗面以前，頭那毛愛用毛落仔卡等。<br>例如：頭前出車禍，車仔全在路項卡等。","那輛車撞到大樹，司機卡住出不來。<br>洗臉以前，頭髮要用髮箍卡著。<br>前面出車禍，車子全在路上塞著。",,動詞,,7事物狀態與變化
7-27,卡著,kǎ dò,"卡住、不自由，也指時間無法錯開。","例如：時間堵好卡著，阿爸無法度來學校開會。<br>例如：門毋知仰仔卡著，嗄打毋開來。","時間剛好配合不到，爸爸沒辦法來學校開會。<br>門不知怎樣卡住，竟然打不開。",,動詞,,7事物狀態與變化
7-28,確實,kòg siid,"的確、確實。","例如：俗話講「一樣米畜百樣人」，確實有影！",俗話說「一樣米養百樣人」，確實如此！,,副詞,,7事物狀態與變化
7-29,漯落去【漯入去】,làb log hi【làb ngib hi】,"陷下去，套進去。","例如：田項泥濫濫，係漯落去（漯入去）無人拉（挷）起來就麻煩哩（吔）。",田裡的泥溼軟，如果陷進去沒人拉你起來就麻煩了。,,動詞,,7事物狀態與變化
7-30,漏淨淨,leu qiang qiang,"漏光光。","例如：這桶仔爛恁大空，裡肚（裡背）个水漏淨淨。",這桶子破這麼大個洞，裡面的水漏光光。,,動詞,,7事物狀態與變化
7-31,輪等來,lǐn dèn lǒi,"輪流來，照輪。","例如：阿爸這駁仔人較（過）毋好，𫣆（𠊎等）兄弟姊妹輪等來照顧。",爸爸這陣子身體比較不好，我們兄弟姊妹輪流來照顧。,,動詞,,7事物狀態與變化
7-32,㪐忒【㪐核】,lùd tèd【lòd hèd】,"脫落。而「剝毋㪐」即指無法卸下。","例如：自行車鏈㪐忒（㪐核），無法度騎哩（吔）。",腳踏車鏈條脫落，沒辦法騎了。,,動詞,,7事物狀態與變化
7-33,歿忒【歿核】,mùd tèd【mùd hèd】,"腐爛掉。","例如：溼氣重，樹仔當（蓋）遽歿忒（歿核）。",溼氣重，原木很快腐爛掉。,,動詞,,7事物狀態與變化
7-34,蝕忒【蝕核】,sad tèd【sad hèd】,"縮小，減損。","例如：玻璃菜（高麗菜）煮啊去就蝕忒（蝕核），伸無幾多。",高麗菜煮了就縮小，剩沒多少。,,動詞,,7事物狀態與變化
7-35,煞忒【煞核】,sod tèd【sod hèd】,"結束、消失。","例如：現代化過後，異（盡）多頭路都煞忒（煞核）吔。",現代化過後，很多行業都消失了。,,動詞,,7事物狀態與變化
7-36,收尾,sú mí,"處理事情最後的部分。","例如：這件事情，係無人收尾就無結煞。",這件事，如果沒有人處理最後的部分就麻煩了。,,動詞,,7事物狀態與變化
7-37,收山,sú sán,"結束、收場。","例如：佢早就收山無做吔，毋使過湊（邀）佢入股。",他早就收手不做了，不用再邀他入股。,,動詞,,7事物狀態與變化
7-38,水水,sùi sùi,"食物因水分太多呈現不乾爽的樣子。","例如：這水粄仔（碗仔粄）水水，毋好食。",這碗粄水水的，不好吃。,,形容詞,,7事物狀態與變化
7-39,溜走,tiu zèu/liu zèu,"滑走。","例如：茶箍（番鹼）滑滑，當（蓋）會對手項溜走。",肥皂滑滑的，很容易從手上滑走。,,動詞,,7事物狀態與變化
7-40,換頭,von těu,"換另外一端；換另外一棵。","例如：線穿毋會過，換頭試看啊。",線穿不過去，換另外一端試試看。,,動詞,,7事物狀態與變化
7-41,輾著,zan dò,"被輪子滾壓到。","例如：厥腳分車仔輾著，毋知會當（盡）嚴重無？",他的腳被車輪輾到，不知道會不會很嚴重？,,動詞,,7事物狀態與變化
7-42,轉色,zòn sèd,"物品顏色改變；因恐懼或憤怒而變臉色。","例如：這酒放二十零年，放到轉色吔。<br>例如：聽著這消息，厥面跈等（接等）就轉色吔。","這酒放二十多年，放到顏色改變了。<br>聽到這消息，他的臉色馬上就轉變了。",,動詞,,7事物狀態與變化
7-43,椊等（塞等）,zud dèn (sèd dèn)【(sèd nèn)】,"用塞子塞住。","例如：水龍頭壞忒（壞核），水洩到歸灶下，遽遽（共快）先拿隻椊仔（塞仔）椊等（塞等）佢。",水龍頭壞了，水灑得滿廚房，趕快先拿個塞子塞住它。,,動詞,,7事物狀態與變化
7-44,椊下去【翻下去】,zud há hi【pán há hi】,"墜落下去。","例如：隔壁阿伯食酒醉，騎車仔無注意椊下去（翻下去）圳溝肚（裡背），聽人講當（盡）嚴重。",隔壁老伯伯喝醉酒，騎車不小心墜落水溝裡，聽說很嚴重。,,動詞,,7事物狀態與變化
8-1,醃瓜仔,ám guá è,"越瓜，亦指以其醃製而成的醬瓜。","例如：食粥傍醃瓜仔，有特別个味緒。",吃稀飯配越瓜，有特別的味道。,,名詞,,8居家生活
8-2,半肥腈,ban pǐ jiáng,有瘦又有肥的肉。,例「割一料半肥腈个豬肉」。,買一塊半肥半瘦的豬肉。,,形容詞,,8居家生活
8-3,腈豬肉,jiáng zú ngiùg,"瘦豬肉。","例如：老弟毋敢食肥豬肉，淨擇腈豬肉來食。",弟弟不敢吃肥豬肉，只挑瘦豬肉來吃。,,動詞,,8居家生活
8-4,爌肉【封肉】,kong ngiùg【fúng ngiùg】,"紅燒肉。","例如：爌肉（封肉）炆較（過）酪兜仔（一息），老人家乜食得。",紅燒肉燜爛一點，老人家也可以吃。,,名詞,,8居家生活
8-5,膨蹄【豬跤】,pong tǎi【zú kǎ】,"蹄膀，指豬腿上端的肉。","例如：筍乾膨蹄（豬跤）係當（盡）有名个客家菜。",筍乾蹄膀是很有名的客家菜。,,名詞,,8居家生活
8-6,肥湯,pǐ tóng,"高湯，煮雞鴨或豬肉後的湯水，含油脂，美味可口。","例如：肥湯炆（燜）筍乾，抑係拿來煲湯，通體（總概）當（盡）好食。",高湯燉筍乾，或是拿來煮湯，都很好吃。,,名詞,,8居家生活
8-7,肉脯,ngiùg fú,"肉鬆。","例如：外背賣个飯糰，大體就有包肉脯。",外面賣的飯糰，大部分都有包肉鬆。,,名詞,,8居家生活
8-8,肉氣,ngiùg hi,"肉類食物的總稱。","例如：肉氣一下食忒多，可能會胃腸消化毋好。",肉類一下吃太多，可能會胃腸消化不好。,,名詞,,8居家生活
8-9,片栗粉【太白粉】,pièn lid fùn【tai pag fùn】,"太白粉。","例如：片栗粉（太白粉）做毋得直接加燒水調勻，抑係放入煮熟个食物中，佢會隨時結成一矻一矻煮毋散。",太白粉不能直接加熱水調勻，或放入熱食中，它會立即凝結成塊而無法煮散。,,名詞,,8居家生活
8-10,糯米氣,no mì hi,"糯米食品。","例如：糯米氣食多，盡毋消化。",糯米食品吃多了，很不消化。,,名詞,,8居家生活
8-11,炒肉,càu ngiùg,"客家小炒。","例如：炒肉緊炒緊香，係客家料理个美食。",客家小炒越炒越香，是客家料理的美食。,,名詞,,8居家生活
8-12,長年菜,cǒng ngiěn coi【cǒng ngiǎn coi】,"長年菜。","例如：過年時節肉氣食忒多，老人家吩咐愛多食長年菜。",過年時候肉類吃太多，老人家會提醒要多吃長年菜。,,名詞,,8居家生活
8-13,桔醬（橘醬）,gìd jiong,"桔醬。","例如：金黃色个桔醬雖然酸澀，毋過同糖、鹽處理後，變成有名个美食。",金黃色的桔醬雖然酸澀，但是加入糖、鹽處理後，變成著名的美食。,,名詞,,8居家生活
8-14,米篩目,mì qí mùg,"米苔目，用粄粹加水調合成濃稠狀，然後用滿是孔目的篩板刷過，流入沸水中煮熟成形的條狀食品，亦可說「米篩粄」。","例如：割禾時節，主人會準備米篩目分工人食點心。",割稻子時候，主人會準備米苔目給工人當點心吃。,,名詞,,8居家生活
8-15,米醬【豆醬】,mì jiong【teu jiong】,"味噌。","例如：米醬（豆醬）摎（同）海帶煮湯，盡好食。",味噌和海帶煮湯，非常好吃。,,名詞,,8居家生活
8-16,雞酒【麻油酒】,gié jiù【mǎ iǔ jiù】,"雞酒。","例如：婦人家做月愛食雞酒（麻油酒），因為做得較（過）遽恢復元氣。",婦人坐月子要吃雞酒，因為可以儘快恢復元氣。,,名詞,,8居家生活
8-17,滷卵,lo lòn【lú lòn (lú nòn)】,"將熟蛋加入滷汁用文火慢燉而成。","例如：滷卵毋單淨做得傍飯、傍麵，還做得做便當菜，實在盡好用。",滷蛋不僅可以配飯、配麵，還可以做便當菜，實在很好用。,,名詞,,8居家生活
8-18,老米（舊米）,lò mì (kiu mì),"舊米。","例如：老米比新米較（過）適合包粽仔，口感虬又好食。",舊米比新米適合包粽子，口感Q彈又好吃。,,名詞,,8居家生活
8-19,火油【番豆油】,fò iǔ【fán teu iǔ】,"花生油。","例如：用火油（番豆油）炒菜，香又好食。",用花生油炒菜，香又好吃。,,名詞,,8居家生活
8-20,魚生,ňg sáng,"生魚片。","例如：魚生定著愛經過低溫冷凍，抑係其他殺菌處理，正會較（過）安全。",生魚片一定要經過低溫冷凍，或者其他殺菌處理，才比較安全。,,名詞,,8居家生活
8-21,魚脯仔【細魚乾仔】,ňg pù ě【ňg pù è】【se ňg gón è】,"小魚乾。","例如：豆豉、魚脯仔（細魚乾仔）𤐙到酥酥，當（蓋）扯飯。",豆豉、小魚乾炒成酥酥的，很下飯。,,名詞,,8居家生活
8-22,糖梨仔【梨仔糖】,tǒng lǐ è【lǐ è tǒng】,"沾過糖膏的山楂；糖葫蘆。","例如：做鬧熱个時節，戲棚脣會有人賣糖梨仔（梨仔糖）。",廟會的時候，戲臺旁會有人賣糖葫蘆。,,名詞,,8居家生活
8-23,齋菜,zái coi,"素菜，如麵筋、蔭瓜等。","例如：阿婆食早齋，逐（每）日朝晨愛煮齋菜。",奶奶早晨吃素，每天早上要烹煮素菜。,,名詞,,8居家生活
8-24,水粄仔【碗仔粄】,sùi bàn ě【sùi bàn è】【vòn è bàn】,"碗粄，用碗裝米漿蒸成的米食糕點。","例如：水粄仔（碗仔粄）係早期農村平常生活中个點心，差毋多家家戶戶都會做。",碗粄是早期農村平日生活中的點心，差不多家家戶戶都會做。,,名詞,,8居家生活
8-25,釅酒,ngiǎm jiù,"烈酒。","例如：食釅酒較（過）會醉，莫食有較（過）好。",喝烈酒比較容易酒醉，不喝比較好。,,名詞,,8居家生活
8-26,膨風茶,pong fúng cǎ,"膨風茶，又名東方美人茶。","例如：膨風茶又安到東方美人茶，係新竹北埔、峨眉个名產。",膨風茶又叫做東方美人茶，是新竹北埔、峨眉的名產。,,名詞,,8居家生活
8-27,釅茶,ngiǎm cǎ,"濃茶。","例如：有人講，酒醉時節，啉釅茶做得解酒，敢有影？",有人說，醉酒的時候，喝濃茶可以解酒，是真的嗎？,,名詞,,8居家生活
8-28,結𤊶,gièd làd【giàd làd】,"結鍋巴。","例如：煮飯該下，火忒猛（烈）會結𤊶。",煮飯時，火太猛烈會結鍋巴。,,動詞,,8居家生活
8-29,嘬水【唶水】,zod sùi【jiod sùi】,"吸水。","例如：用麥管慢慢仔嘬水（唶水）較（過）毋會哽著。",用吸管慢慢地喝水比較不會嗆到。,,動詞,,8居家生活
8-30,賁肉,pún ngiùg,"肉層很厚，可用於水果、肉類等。","例如：該粒朳仔（拉朳仔）盡賁肉，朳仔（拉朳仔）仁當（盡）少。",那顆番石榴的肉很厚，籽很少。,,形容詞,,8居家生活
8-31,橄欖核【欖仔核】,gà làm fud【làm è fud (nàm è fud)】,"橄欖的果核。","例如：橄欖核（欖仔核）係中藥材，做得消腫止痛。",橄欖的果核是中藥材，可以消腫止痛。,,名詞,,8居家生活
8-32,刣豬皮,tài zú pǐ,"將刀以水平方向削去豬皮。","例如：看豬砧（豬肉擔）頭家刣豬皮个手路，就知佢賣豬肉既經（已經）多年哩（吔）。",看豬肉攤老闆削豬皮的手藝，就知道他賣豬肉已經很多年了。,,動詞,,8居家生活
8-33,剁雞盤,dog gié pǎn,"把白斬雞剁成小塊裝盤，以供食用。","例如：阿婆對剁雞盤當（蓋）有經驗，請人客時，兜出个雞肉盤正經當（蓋）好看。",阿婆對剁雞肉盤相當有經驗，請客時候，端出來的雞肉盤真好看。,,動詞,,8居家生活
8-34,斷粢粑仔,dòn qǐ bá è,"將粢粑分捏成小團，方便食用。","例如：佢斷粢粑仔斷到（斷啊）逐隻（每個）圓圓勻勻，看著加異（盡）好食。",他分粢粑分得每個又圓又勻，看起來更好吃。,,動詞,,8居家生活
8-35,片豬肉,pièn zú ngiùg,"切豬肉片。","例如：片豬肉定著愛用較（過）薄个刀仔來片，肉片正會薄。",切豬肉片一定要用比較薄的刀來切，肉片才會薄。,,動詞,,8居家生活
8-36,㓾雞捋鴨,cǐi gié lod àb,"殺雞殺鴨。一般用於歡度年節的豐盛菜餚，又引申為招待客人的盛情。","例如：今晡日莊項做鬧熱，阿姆㓾雞捋鴨來款待人客。",今天莊裡舉辦廟會活動，媽媽殺雞殺鴨盛情招待客人。,,動詞,,8居家生活
8-37,揤覆菜,jìd pùg coi,"擠裝福菜。","例如：這下五、六十歲以上个客家人，大體有揤覆菜个童年回憶。",現在五、六十歲以上的客家人，大部分有擠裝福菜的童年回憶。,,動詞,,8居家生活
8-38,滷鹹菜,lú hǎm coi,"醃漬鹹菜。","例如：滷鹹菜个時節用扁扁、平平、圓圓个石牯矺等正堵好。",醃漬鹹菜的時候用扁扁、平平、圓圓的石頭壓著才合適。,,名詞,,8居家生活
8-39,捻菜包,ngiàb coi báu,"用手指捏菜包、包菜包。","例如：係教學生仔捻菜包來解說客家文化，效果盡好哦。",如果教學生捏菜包來說明客家文化，效果很好喔。,,動詞,,8居家生活
8-40,𤐙,biag,乾煎。,如「𤐙香料、𤐙香」。,爆香。,,動詞,,8居家生活
8-41,餞糖,jien tǒng,"食物加糖處理的一種方法，如蜜餞。","例如：鹹酸甜係梅仔、李仔、桃仔這兜餞糖做出來个。",蜜餞是梅子、李子、桃子這些加糖做出來的。,,動詞,,8居家生活
8-42,浸酒,jim jiù,"把物品置至酒中浸泡，多為藥用。","例如：有兜藥草晒燥，做得浸酒。",有些藥草晒乾，可以泡酒。,,動詞,,8居家生活
8-43,攞味,ló mi,"加入湯汁。","例如：這爌肉（封肉）當（蓋）香，淨飯攞味食，盡扯飯。",這滷肉很香，滷汁配飯吃，很下飯。,,動詞,,8居家生活
8-44,帶飯【帶飯包】,dai fan【dai fan báu】,"帶飯包、帶便當。","例如：𠊎今晡日懶尸帶飯（帶飯包），當晝去外背食大麵就好。",我今天懶得帶便當，中午去外面吃麵就好。,,動詞,,8居家生活
8-45,打淨食,dà qiang siid,"只吃一種食物，不配其他食物或佐料的吃法。","例如：檸檬當（蓋）酸，無法度打淨食。",檸檬很酸，沒辦法單吃。,,動詞,,8居家生活
8-46,嗒看啊,dab kon à,"嚐嚐看，用舌頭感受。","例如：這係今年挷个新番豆，正炒啊著，你先嗒看啊！",這是今年採收的花生，剛炒起鍋，你先嚐嚐看！,,動詞,,8居家生活
8-47,正餐,ziin cón,"指一天內的早、中、晚三餐，不包含點心。","例如：正餐毋食，淨食點心，仰做得？",正餐不吃，光吃點心，怎麼可以？,,名詞,,8居家生活
8-48,準飯食,zùn fan siid,"當作飯吃。相關句式如「準凳仔坐」、「準錢使」。","例如：當在減肥期間个人，毋敢食米飯，就摎（同）包粟、綠豆準飯食。",正在減肥期間的人，不敢吃白米飯，就把玉米、綠豆當作米飯吃。,,動詞,,8居家生活
8-49,耐食,nai siid,"指吃的時間很長；也指一種食物可以吃很久。","例如：仰恁耐食？一碗飯食吔兩點鐘還在該食。",怎麼吃那麼久？一碗飯吃了兩個鐘頭還在吃。,,動詞,,8居家生活
8-50,菜頭菜腳（菜腳仔）【菜尾】,coi těu coi giòg (coi giòg ě)【coi mí】,"剩菜。","例如：阿財哥！暗晡夜來吾（𠊎）屋下食夜，當晝還伸當（蓋）多菜頭菜腳（菜尾）。",阿財哥！今晚來我家吃晚飯，中午還有很多剩菜。,,名詞,,8居家生活
8-51,菜頭菜尾,coi těu coi mí,"剩菜。","例如：好事做煞个時節，同全部个菜頭菜尾落落歸大鑊煮過來食，有特別个味緒哦。",喜事結束以後，把全部的剩菜放進大鍋煮熟食用，有特別的味道喔。,,名詞,,8居家生活
8-52,冷飯,láng fan,"冷飯、剩飯。","例如：用冷飯來炒卵，當（蓋）好食。",用剩飯來炒蛋，很好吃。,,名詞,,8居家生活
8-53,撩菜,liáu coi,"菜炒好用鍋鏟把菜盛起的動作。","例如：聽著撩菜聲，就知食夜个時間會到哩。",聽到鍋鏟盛起菜餚的聲音，就知道晚餐的時間快到了。,,動詞,,8居家生活
8-54,炆【燜】,vǔn【mún】,"以小火長時間燜煮。","例如：炆（燜）爌肉（封肉）放蒜仔，傍飯盡好食。",慢火燜煮的紅燒肉放蒜苗，配飯很好吃。,,動詞,,8居家生活
8-55,汁,zìib,"餿水；水分、液體。","例如：農家人畜豬仔食汁。<br>例如：做得同朳仔、蘋果打變汁來食。","農家人養豬餵餿水。<br>可以把芭樂、蘋果打成汁來喝。",,名詞,,8居家生活
8-56,泌菜味,bi coi mi,"把菜餚中的湯濾出來。","例如：食伸个菜先泌菜味，正倒入汁桶裡肚。",吃剩的菜先把菜餚中的湯濾出來，再倒入餿水桶裡。,,動詞,,8居家生活
8-57,變食,bien siid,"弄吃的。","例如：恁大人吔，肚飢就自家去灶下變食。",這麼大的人了，肚子餓就自己去廚房弄吃的。,,動詞,,8居家生活
8-58,知食,dí siid,"懂得什麼好吃。","例如：阿明哥當（蓋）知食，愛去哪位（哪仔）聚餐，問佢就知啦！",阿明哥很懂得吃，要去哪裡聚餐，問他就知道了！,,動詞,,8居家生活
8-59,落鑊,log vog,"下鍋。","例如：鑊頭烈，魚仔正好落鑊。",鍋熱了，魚才可以下鍋。,,動詞,,8居家生活
8-60,搣食个,mèd siid ge【mièd siid ge】,"弄吃的；廚師。","例如：肚飢哩（吔），來去灶下搣食个。<br>例如：愛有手路菜，正好去做搣食个。","肚子好餓，去廚房弄吃的。<br>要有拿手菜，才能去當廚師。",,動詞,,8居家生活
8-61,出火煙,cùd fò ién【cùd fò ián】,"煙囪冒出炊煙，表示有烹飪。","例如：佢屋下有大鑊，毋過罕得出火煙，還打爽（浪核）。",她家裡有大鍋，不過不常烹飪，真可惜。,,短語,,8居家生活
8-62,手路,sù lu,"本事、手藝。","例如：這個廚師有二十年个經驗，手路當（蓋）好。",這個廚師有二十年的經驗，手藝很好。,,名詞,,8居家生活
8-63,出味,cùd mi,"透出食物的原味。","例如：熻菜愛加一滴仔油，較（過）出味。",燜菜要加一點油 ，較能顯出食物的原味。,,動詞,,8居家生活
8-64,減飯,gàm fan,"把飯自容器中撥至其他容器。","例如：爺哀个愛心，總係減飯分子女，驚佢兜（佢等）無食飽。",父母的愛心，總是把飯撥分給孩子，怕他們吃不飽。,,動詞,,8居家生活
8-65,撿碗筷,giàm vòn kuai,"擺出碗筷，準備吃飯的動作。","例如：厥屋下大人煮飯，細人仔撿碗筷，當（蓋）和樂。",他們家大人煮飯，小孩子擺碗筷，很和樂。,,動詞,,8居家生活
8-66,飯盆頭,fan pǔn těu,"裝飯的寬口容器。","例如：頭擺做苦力个人，當（蓋）會食，見擺食飯食到飯盆頭強強會貶轉來。",以前做苦力的人，食量很大，每次吃飯幾乎要把裝飯的容器翻過來。,,名詞,,8居家生活
8-67,落碗公,làb vòn gúng,"疊大碗。","例如：你負責洗碗，阿明落碗公，一儕（個人）一項盡公平。",你負責洗碗，阿明疊大碗，一人做一樣最公平。,,動詞,,8居家生活
8-68,撈仔,lěu è,"有孔洞的漏杓。","例如：經過三到（擺）水滾過，水餃浮起來，就做得用撈仔撈起來食哩（吔）。",經過三次水煮開後，水餃浮起來，就可以用漏杓撈起來吃了。,,名詞,,8居家生活
8-69,缶仔,fǐ è,"陶瓷。","例如：用缶仔做个米缸張米，較（過）毋會轉潤。",用陶瓷做的米缸盛米，比較不會反潮。,,名詞,,8居家生活
8-70,缽仔（缽頭）,bàd ě (bàd těu)【bàd è】,"泛稱可用來盛湯、裝食物的圓形金屬或陶瓷用具。","例如：一般人用缽仔張湯、張菜，當（蓋）好用。",一般人用金屬或者陶瓷做的圓形容器盛湯、盛菜，很好用。,,名詞,,8居家生活
8-71,擂缽,lǔi bàd,"研碎物品的缽。","例如：用缶仔做个擂缽拿來研粉盡好用。",用陶瓷做的擂缽拿來磨粉很好用。,,名詞,,8居家生活
8-72,泥缽仔,nǎi bàd ě【nǎi bàd è】,"陶缽。","例如：到寒天，阿姆就會用泥缽仔燉雞仔分𠊎兜（𠊎等）食。",一到冬天，媽媽就會用陶缽燉雞給我們吃。,,名詞,,8居家生活
8-73,醃缸,ám góng,"以陶土燒成的容器。","例如：阿婆用醃缸滷个鹹菜，食起來甘甘，當（蓋）好食。",奶奶用陶缸醃的酸菜，吃起來味道甘甜，很好吃。,,名詞,,8居家生活
8-74,鑊頭,vog těu,"鍋子。","例如：煎豆腐个時節，鑊頭若係忒烈，就會煎到臭火𤊶。",煎豆腐的時候，鍋子要是過熱，就會煎到燒焦。,,名詞,,8居家生活
8-75,酒娘,jiù ngiǒng,"釀酒用的酵母。","例如：這一駁仔，酒娘當（蓋）便宜，米酒頭乜落價吔。",這一段時間，釀酒用的酵母很便宜，米酒也降價了。,,名詞,,8居家生活
8-76,發酵,fàd gau,"酵母。","例如：打發粄該下，放兜發酵正會發。",做發糕的時候，要放一些酵母才會發。,,名詞,,8居家生活
8-77,阿不倒,á bud do,"不倒翁。","例如：阿公䟓䟓去買一隻阿不倒分孫仔搞。",爺爺特地去買一個不倒翁給孫子玩。,,名詞,,8居家生活
8-78,擺靚,bài jiáng,"只擺著好看，無實質意義；裝飾。","例如：這花係假个啦！淨擺靚定定。",這花是假的啦！只是擺著好看而已。,,形容詞,,8居家生活
8-79,排桌,bǎi zòg,"排餐桌、餐具準備開飯。另言「排桌凳」意即排桌椅。","例如：大家𢯭手排桌，準備食飯哩（吔）。",大家幫忙排餐桌、餐具，準備開飯了。,,動詞,,8居家生活
8-80,包食包著,báu siid báu zòg,"管吃管穿，負責衣食兩方面的開銷。","例如：這擺貌頭請工有包食包著，故所盡多人肯做。",這次承包商請工人有管吃管穿，所以很多人願意做。,,動詞,,8居家生活
8-81,伙頭,fò těu,"掌炊事的工作。「輪伙頭」即表示輪流掌炊事的工作。","例如：天正甫甫仔光，輪著伙頭个人就愛準備歸屋下人食朝个東西。",天才剛亮，輪到掌廚的人就要準備全家人的早餐。,,名詞,,8居家生活
8-82,硬飯牯（硬飯頭）【燥飯】,ngang fan gù (ngang fan těu)【záu fan】,"乾飯。","例如：頭擺个客人年初一好食硬飯牯（燥飯），做毋得食粥。",以前的客家人大年初一喜歡吃乾飯，不可以吃稀飯。,,名詞,形容詞,8居家生活
8-83,扚西瓜,diag xí guá,"用手指彈西瓜，試其成熟度。","例如：種西瓜个人毋使扚西瓜，就知西瓜熟吔吂（吔無）。",種西瓜的人不必用手指彈西瓜，就知道西瓜成熟了沒。,,動詞,,8居家生活
8-84,雞啄米,gié dùg mì,"雞啄米。","例如：老弟食飯个樣相，就像雞啄米，當（蓋）生趣。",弟弟吃飯的樣子，就像雞啄米一樣，很有趣。,,動詞,,8居家生活
8-85,籠床,lǔng cǒng,"蒸籠。","例如：佢按算蒸一籠床个蘿蔔粄去市場賣。",他打算蒸一蒸籠的蘿蔔糕去市場賣。,,名詞,,8居家生活
8-86,箅仔,bi è,"濾網或濾器。","例如：用箅仔濾水盡好勢。",用濾網濾水很妥當。,,名詞,,8居家生活
8-87,圍身裙,vǐ síin kiǔn,"圍裙。","例如：厥个圍身裙久無洗吔，看起來當（蓋）屙糟。",他的圍裙很久沒洗，看起來很髒。,,名詞,,8居家生活
8-88,水确仔【水勺仔】,sùi gog è【sùi sog è】,"舀水的勺子。","例如：恁大缸水用水确仔（水勺仔）舀，愛舀到幾時？",這麼大缸的水用水勺子舀，要舀到何時？,,名詞,,8居家生活
8-89,水龍頭,sùi liǔng těu,"水龍頭。","例如：你愛記得同水龍頭撙緪來，正毋會緊漏水。",你要記得把水龍頭轉緊，才不會一直漏水。,,名詞,,8居家生活
8-90,石碫仔,sag don è,"石階。","例如：佢去蹶山（跋山）該下，行到（行啊）當悿（蓋𤸁），就坐在石碫仔項休息。",他去爬山時，走得很累，就坐在石階上休息。,,名詞,,8居家生活
8-91,石舂臼【石米臼】,sag zúng kiú【sag mì kiú】,"石臼。","例如：頭擺阿公還在个時節，輒常用石舂臼（石米臼）舂粢粑仔食。",以前爺爺還在的時候，經常用石臼搗麻糬吃。,,名詞,,8居家生活
8-92,鐵釘仔,tièd dáng è,"鐵釘。","例如：這個木匠用鑿空鬥榫个方式做家具，全毋使用著鐵釘仔。",這個木匠用鑿孔榫接的方式做家具，完全不必用到鐵釘。,,名詞,,8居家生活
8-93,電球仔【鴨胲仔】,tien kiǔ è【àb gói è】,"電燈泡。","例如：這隻電球仔（鴨胲仔）燒忒哩（燒核吔），你做得𢯭手換無？",這個電燈泡燒壞了，你可以幫忙換嗎？,,名詞,,8居家生活
8-94,斧頭,bù těu,"斧頭。","例如：自家个倈仔教毋會乖，就像斧頭削自家个柄毋著共樣。",自己教自己的兒子是無法教得好，就像斧頭削不到斧頭柄一樣。,,名詞,,8居家生活
8-95,茶箍波【番鹼波】,cǎ gú pó【fán giàn pó】,"肥皂泡沫。","例如：愛買茶箍波（番鹼波）較（過）少个茶箍（番鹼），正較（過）省水。",要買肥皂泡沫較少的肥皂，才比較省水。,,名詞,,8居家生活
8-96,茶米粕（茶葉粕）【茶心渣】,cǎ mì pòg (cǎ iab pòg)【cǎ xím zá】,"經過沖泡後的茶葉。","例如：茶米粕（茶心渣）晒燥，做得拿來做枕頭。",泡過茶的茶葉晒乾後，可以拿來做枕頭。,,名詞,,8居家生活
8-97,茶壽,cǎ su,"茶壺的保溫器，多用稻稈製成。","例如：這個老伯姆當（蓋）有計，會用禾稈來做茶壽，連外國人都當（蓋）阿腦佢。",這位老婆婆很有辦法，會用稻稈來做茶壺的保溫器，連外國人都很稱讚她。,,名詞,,8居家生活
8-98,茶炙仔,cǎ zàg ě【cǎ zàg è】,"用來煮茶的茶壺。","例如：佢昨晡日去街項買轉來（歸來）一隻茶炙仔，準備拿來炙茶食。",他昨天去街上買回來一隻煮茶的茶壺，準備拿來煮茶喝。,,名詞,,8居家生活
8-99,茶罐（茶罐仔）,cǎ gon (cǎ gon è),"茶壺。","例如：熱天个時節，渟一杯茶罐（茶罐仔）肚个涼茶來食，止渴又退火。",夏天的時候，倒一杯茶壺裡的涼茶來喝，止渴又降火。,,名詞,,8居家生活
8-100,渟茶,tǐn cǎ,"斟茶、倒茶。","例如：這頭家當（蓋）會做生理，人客來買東西个時節，佢都會渟茶請人食。",這老闆很會做生意，客人來買東西的時候，他都會倒茶請人喝。,,動詞,,8居家生活
8-101,𥯥箕,càb gí,"盛裝雜物的竹器，用細竹篾編，外形與畚箕相似，但沒有握把。","例如：收冬个時節，頭擺个耕種人會用𥯥箕來抔穀。",秋天農作物收成的時候，以前的農人會用細竹篾編的竹器盛稻穀。,,名詞,,8居家生活
8-102,壁角（壁壢角）,biàg gòg (biàg làg gòg),"牆角，角落。","例如：無用著个東西，記得愛摎（同）佢放在壁角，正毋會杈人。",用不著的東西，記得要把它放在角落，才不會妨礙人。,,副詞,,8居家生活
8-103,草蓆,cò qiag,"草蓆。","例如：這領草蓆愛賣幾多錢？",這件草蓆要賣多少錢？,,名詞,,8居家生活
8-104,擔竿,dam gón,"扁擔。","例如：佢用一支擔竿㧡出一副身家。",他用一根扁擔挑出所有家產。,,名詞,,8居家生活
8-105,凳墊仔,den tiàb ě【den tiàb è】,"椅墊。","例如：愛過年吔，阿爸摎（同）舊个凳墊仔換新个，看起來異（盡）靚。",要過年了，爸爸把舊的椅墊換新的，看起來很漂亮。,,名詞,,8居家生活
8-106,刀石【挼石】,dó sag【nǒ sag】,"磨刀石。","例如：逐（每）擺佢愛剁雞盤个時節，會先用刀石（挼石）挼菜刀。",每次他要剁雞時，會先用磨刀石磨菜刀。,,名詞,,8居家生活
8-107,臭風,cu fúng,"腐臭味，包括動植物的腐臭味。","例如：鹹菜愛封好勢來，毋好分佢臭風忒去（核吔）。<br>例如：熱天恁翕熱，肉無拿去冰箱冰起來，兩下半（一下仔）就臭風忒哩（核吔）。","鹹菜要封好，別讓它發出腐臭味。<br>夏天這麼悶熱，肉沒拿去冰箱冰起來，一下子就發出腐臭味了。",,形容詞,,8居家生活
8-108,臭油垢,cu iǔ gièu,"油脂腐化的味道。","例如：這豬油放忒久，鼻起來當（蓋）臭油垢，怕係壞忒哩（壞核吔）。<br>例如：佢怕歸禮拜無洗頭那，頭那當（蓋）臭油垢。","這豬油放太久，聞起來很臭油耗味，恐怕是壞掉了。<br>他可能整個星期沒洗頭，頭上臭油耗味很重。",,形容詞,,8居家生活
8-109,臭肨肨仔（臭肨肨）,cu páng páng è (cu páng páng)【cu páng páng é】,"形容臭氣沖天。","例如：這卵壞忒（壞核）吔，臭肨肨仔，㧒忒佢（擳核去）。",這蛋壞掉了，臭氣沖天，丟掉它。,,形容詞,,8居家生活
8-110,打烏蠅【撆烏蠅】,dà vú ǐn【bied vú ǐn】,"（用蒼蠅拍）拍打蒼蠅。","例如：點心店生理當（蓋）冷淡，頭家坐在門口打烏蠅（撆烏蠅）。",小吃店生意不好，老闆坐在門口打蒼蠅。,,動詞,,8居家生活
8-111,凳頭,den těu,矮而較穩重、無靠背的凳子。有「圓凳頭」、「四腳凳頭」。,"圓凳子。","四腳凳子。",,名詞,,8居家生活
8-112,鉛線仔【鉛線】,iěn xien è【iǎn xien】,"鉛線、鐵絲。","例如：該支竹篙愛用鉛線仔（鉛線）纏緪來，正毋會分風吹橫忒（橫核）。",那枝竹竿要用鐵絲纏緊來，才不會被風吹倒。,,名詞,,8居家生活
8-113,油漆,iǔ qìd,"油漆（一種塗料）。","例如：佢用水藍色个油漆漆壁過後，歸間屋看起來像係新个共樣。",他用水藍色的油漆粉刷牆壁以後，整間房子看起來像是新的一樣。,,名詞,,8居家生活
8-114,熨斗,iun dèu,"熨斗。","例如：用熨斗熨衫褲愛細義，毋好同衫褲熨爛空。",用熨斗熨衣服要小心，不要把衣服燙破洞了。,,名詞,,8居家生活
8-115,鉗仔,kiǎm è,"鉗子。","例如：使鉗仔挷鐵釘仔較（過）方便，乜較（過）毋會著傷。",用鉗子拔鐵釘比較方便，也比較不會受傷。,,名詞,,8居家生活
8-116,尿裙仔（尿墊仔）【尿布仔（尿片）】,ngiau kiǔn è (ngiau tiàb ě)【ngiau bu è (ngiau pièn)】,"尿布、尿片。","例如：細嬰兒仔哇哇滾，又毋想食乳，怕係尿裙仔（尿布仔）溼哩（吔）。",小嬰兒哇哇哭，又不想喝奶，可能是尿布溼了。,,名詞,,8居家生活
8-117,乳珠仔（玻璃珠）,nen zú è (bó lǐ zú),"彈珠、玻璃珠。","例如：下課个時節，細人仔會湊（邀）伴來打乳珠仔。",下課時，小孩子會結伴來打彈珠。,,名詞,,8居家生活
8-118,牙确仔,ngǎ gog è,"刷牙漱口用的水杯。","例如：阿公同假牙放在牙确仔浸等，天光日正拿來用。",爺爺把假牙放在漱口杯浸泡著，隔天才拿來用。,,名詞,,8居家生活
8-119,撬仔,kieu è,"撬起物之工具。","例如：去拿撬仔摎（同）這石牯（大石頭）撬開來。",去拿鐵撬把這石頭撬開來。,,名詞,,8居家生活
8-120,壞銅壞鐵,fài tǔng fài tièd,"破銅爛鐵。","例如：壞銅壞鐵愛先整理好勢，正好交分清潔隊資源回收。",破銅爛鐵要事先整理妥當，才好交給清潔隊資源回收。,,名詞,,8居家生活
8-121,生鹵,sáng lú,"生鏽。","例如：鐵仔个東西，久吔就會生鹵。",鐵製的物品，放久了就會生鏽。,,動詞,,8居家生活
8-122,嗶嗶仔,bǐ bi è【bí bí è】,"哨子。","例如：一群人硠硠散，想集合無嗶嗶仔好歕，僅可（只好）用嘴咻。",一群人到處散，想集合沒哨子可吹，只好用嘴巴高聲呼叫。,,名詞,,8居家生活
8-123,背帶,bi dai,"揹小孩用的長布條。","例如：背帶毋單淨背細人仔，成時綑被骨乜會暫用著。",背帶不僅僅背小孩子，有時候綑綁棉被也會暫時用到。,,名詞,,8居家生活
8-124,火爐堆,fò lǔ dói,"堆放垃圾並焚燒的地方。","例如：頭擺有兜學校自家設火爐堆，用來燒樹葉、垃圾。",從前有些學校自行設置焚化垃圾的地方，用來燒樹葉、垃圾。,,名詞,,8居家生活
8-125,火炭,fò tan,"木炭。","例如：一般來講，烘爐燒火炭，大灶就燒樵。",一般來說，火爐燒木炭，大爐灶則燒柴。,,名詞,,8居家生活
8-126,桊針（桊針線）,kien zíim (kien zíim xien)【kian zíim】【kian zíim xien】,"穿針。","例如：佢桊針手緊顫，線桊毋得過。",她穿針手一直抖，線穿不過。,,動詞,,8居家生活
8-127,針線空,zíim xien kúng【zíim xien káng】,"針的孔，用於穿線。","例如：過目關哩（吔），針線空就桊（串）毋過。",眼睛開始老花了，針孔都穿不過。,,名詞,,8居家生活
8-128,褲襠底,fu nong/long dài,"褲襠。","例如：派頭在人挶，有人著長褲，褲襠底淺到（淺啊）屎胐斗看現現。",派頭隨人喜愛來裝扮，有些人穿長褲，褲襠短得整個屁股露出來。,,名詞,,8居家生活
8-129,褲帶仔,fu dai è,"腰帶。","例如：屎當（蓋）出，褲帶仔打死結，解就毋得開，當（蓋）緊張。",上大號的便意很急，腰帶打死結，鬆脫不得，心裡很急。,,名詞,,8居家生活
8-130,褲頭,fu těu,"褲頭、褲腰。","例如：西裝褲愛合身，腰仔愛先量，看褲頭有幾闊。",西裝褲要合身，腰圍要先量，看看褲腰多寬多大。,,名詞,,8居家生活
8-131,肚褡褲,dù dàb fu,"開襠褲。","例如：頭擺个細孲仔輒常著肚褡褲。",以前的小孩子經常穿開襠褲。,,名詞,,8居家生活
8-132,拉鏈（夾股）,lái lien (giag gù)【la lien 】【jiag gù】,"拉鏈。","例如：百貨公司這下賣个衫褲，大體用拉鏈，安鈕仔（安扣仔）个少加多哩（吔）。",百貨公司現在賣的衣服，大多用拉鏈，裝鈕扣的較以前少多了。,,名詞,,8居家生活
8-133,嘴揞仔（封嘴仔）,zoi ém è (fúng zoi è),"人類使用的口罩。","例如：你緊嗽，遽啊同嘴揞仔戴等好無？",你一直咳嗽，快點把口罩戴起來好嗎？,,名詞,,8居家生活
8-134,綢仔,cǔ è,"綢布。","例如：阿婆驚熱，好著綢仔做个衫褲。",祖母怕熱，喜歡穿著綢布做的衣服。,,名詞,,8居家生活
8-135,綢緞,cǔ ton,"綢緞。","例如：你這領綢緞做个衫，料仔好又合身，怕無便宜嗬！",你這件綢緞做的衣服，料子好又合身，恐怕不便宜喔！,,名詞,,8居家生活
8-136,底衫仔,dài sám è,"內衣；另「底褲仔」即內褲。","例如：老弟當（蓋）會出汗，常常搞到歸領底衫仔溼忒（溼核）。",弟弟很會出汗，時常玩到整件內衣溼掉了。,,名詞,,8居家生活
8-137,面衫,mien sám,"外衣。","例如：面衫愛著好來，人看起來正會有精神。",外衣要穿好來，人看起來才會有精神。,,名詞,,8居家生活
8-138,衫腳,sám giòg,"衣服的下緣。褲子的下緣則為「褲腳」。","例如：若衫腳分麼个鉤著？爛到（爛啊）恁大空。",你的衣角被什麼勾到？破這麼大洞。,,名詞,,8居家生活
8-139,勼水,giú sùi,"縮水。","例如：這條褲个料仔仰恁差，洗無幾多擺就勼水哩（吔）！",這件褲子的布料怎麼會這麼差，洗沒幾次就縮水了！,,動詞,,8居家生活
8-140,熨衫褲,iun sám fu,"熨衣服。","例如：阿哥做業務以後，為著愛分客戶好印象，輒輒會自家熨衫褲。",哥哥做業務以後，為了要給客戶好印象，經常會自己熨衣服。,,動詞,,8居家生活
8-141,勼帶仔【勼帶】,jiu dai è【giú dai】,"鬆緊帶。","例如：若（你个）褲仰落落，勼帶仔（勼帶）冗忒（鬆核）係無？",你的褲子怎麼鬆鬆的，鬆緊帶鬆掉了是嗎？,,名詞,,8居家生活
8-142,金手鈪【金手環仔】,gím sù àg【gím sù fǎn/kuǎn è】,"金鐲子。","例如：阿姊愛嫁个時節，阿舅䟓䟓打對金手鈪（金手環仔）分佢。",姊姊要出嫁的時候，舅舅特地買了一對金鐲子送給她。,,名詞,,8居家生活
8-143,胭脂,ién zíi【ián zíi】,"口紅，也泛指婦女化妝品。","例如：叔姆（姆姆）著等靚衫，又搽胭脂，聽講係愛去做便媒人。",嬸嬸穿著漂亮的衣服，又擦化妝品，聽說是要去當現成的媒人。,,名詞,,8居家生活
8-144,耳環,ngì vǎn【ngì fǎn/kuǎn】,"耳環。","例如：這對耳環係用夾个，耳砣毋使桊空。",這對耳環是用夾的，耳垂不用穿孔。,,名詞,,8居家生活
8-145,䯋鍊（金鍊仔）,pad lien (gím lien è),"項鍊。","例如：姐婆（外阿婆）做八十一，阿爸打條䯋鍊送分佢。",外婆做八十一歲的生日，爸爸買條項鍊送給她。,,名詞,,8居家生活
8-146,羅帕,lǒ pa,面紗。,例如「新娘𠖄羅帕」。,新娘戴頭紗。,,動詞,,8居家生活
8-147,簞笥,tan sìi【tàng sìi】,"衣櫥。","例如：阿姆个簞笥係請木匠做个，手工盡幼。",媽媽的衣櫥是請木匠做的，手工非常細膩。,,名詞,,8居家生活
8-148,屐仔,kiag è,"木屐。","例如：有兜人去日本尞个時節，會著等屐仔去浸溫泉。",有些人到日本旅遊的時候，會穿著木屐去泡溫泉。,,名詞,,8居家生活
8-149,印色,in sèd,"印泥。","例如：郵局有準備印色，分大家用來打印仔。",郵局有準備印泥，給大家用來蓋印章。,,名詞,,8居家生活
8-150,腳跡,giòg jiàg,"腳印。","例如：恁大个腳跡，係麼个動物个呀？",這麼大的腳印，是什麼動物的呢？,,名詞,,8居家生活
8-151,落忒【落核、溜核】,lau tèd【lau hèd、liu hèd】,繫結鬆脫。,例如「褲落忒（落核）」。,褲子鬆脫。,,動詞,,8居家生活
8-152,落褲頭,lau fu těu,"褲子快要掉下來的樣子。","例如：佢肚弛弛仔，透日著褲著到（著啊）落褲頭。",他胖得肚子下垂，整天穿褲子穿得快要掉下來。,,動詞,,8居家生活
8-153,安鈕仔【安扣仔】,ón nèu ě【ón kieu è】,"縫鈕扣。","例如：阿姆在該安鈕仔（安扣仔），毋好去碰著佢！",媽媽在縫鈕釦，不要去碰到她！,,動詞,,8居家生活
8-154,鍬布脣（車布脣）,qió bu sǔn (cá bu sǔn)【qió bu sǐin】【cá bu sǐin】,"縫布邊、釘布邊。","例如：衫愛做到耐著，定著愛先鍬布脣。",衣服要做到耐穿，一定要先縫布邊。,,動詞,,8居家生活
8-155,打被骨,dà pí gùd,"製作被胎；購置被胎。","例如：上早，耕山園个人會種兜仔棉仔，拈棉花來打被骨。",以前，耕種的人會種些棉花，摘取棉花來製作被胎。,,動詞,,8居家生活
8-156,摺痕,zàb fǐn,"摺過的痕跡。","例如：該西裝褲恁多摺痕，遽啊拿熨斗來熨熨啊！",那西裝褲這麼多摺痕，趕快拿熨斗來燙一燙！,,名詞,,8居家生活
8-157,整衫褲,zàng sám fu,"修改衣服。","例如：衫褲買忒大領，做得拿去分人整衫褲，著起來較（過）合身。",衣服買太大件，可以拿去給人修改衣服，穿起來比較合身。,,動詞,,8居家生活
8-158,針頭線尾,zíim těu xien mí,"指針黹之事。","例如：田頭水尾、灶頭鑊尾、針頭線尾，頭擺个客家婦人家麼个都愛做。",田裡的工作、廚房的瑣事、縫補的針線活兒，從前的客家婦女什麼都要做。,,名詞,,8居家生活
8-159,漚箱角,eu xióng gòg,"久置箱櫃裡。","例如：這兜衫褲從來毋識看你著，漚箱角定定。",這些衣服從來不曾看你穿，用來久置箱櫃而已。,,動詞,,8居家生活
8-160,繳細人仔讀書,gièu se ngǐn è tug sú,"供給小孩子讀書。","例如：這條錢毋好拿去使，愛用來繳細人仔讀書。",這筆錢別拿去花，要用來供給小孩子念書。,,短語,,8居家生活
8-161,款包袱,kuàn báu fug,"收拾整理行李。","例如：阿姊天光日愛去旅行，當在厥間房款包袱。",姊姊明天要去旅行，正在她房間整理行裝。,,動詞,,8居家生活
8-162,槓仔,gong è,"用竹竿或木條做成的挑貨或扛物的工具。","例如：頭擺㧡樵，愛用槓仔來㧡較（過）穩當。",以前挑柴，要用粗竹槓來挑較穩當。,,名詞,,8居家生活
8-163,瓜刨仔,guá pǎu è,"刨瓜果類的刨刀。","例如：煮蘿蔔仔愛先用瓜刨仔刨皮。",煮蘿蔔要先用刨刀削皮。,,名詞,,8居家生活
8-164,怙杖仔（枴棍仔）【杖仔】,ku còng ě (guài gun è)【còng è】,"枴杖。","例如：佢腳踣著，愛擎怙杖仔（杖仔）正行得穩。",他的腳扭傷，要拿枴杖才可走得穩。,,名詞,,8居家生活
8-165,膨鏡,pong giang,"放大鏡。","例如：在實驗室做實驗，愛用膨鏡正較（過）看得著較（過）微細个東西。",在實驗室做實驗，要用放大鏡才可看到較為微小的東西。,,名詞,,8居家生活
8-166,笠嫲,lìb mǎ,"斗笠。","例如：在恁熱个天時耕作，戴等笠嫲較（過）毋會分日頭炙壞。",在這麼熱的天氣耕作，戴著斗笠比較不會被太陽晒壞。,,名詞,,8居家生活
8-167,門閂仔,mǔn cón è,"關門的橫木。","例如：睡目進前，愛同門閂仔閂好。",睡覺之前，要將門閂閂好。,,名詞,,8居家生活
8-168,閂門,cón mǔn,"把門閂上。","例如：愛睡吔！愛記得閂門哦！",要睡覺了！要記得閂門喔！,,動詞,,8居家生活
8-169,柵門,cag mǔn【cab mǔn】,"柵門。","例如：柵門愛關好，頭牲正毋會走落（走入）屋肚去。",柵門要關好，牲畜才不會跑進去屋裡去。,,名詞,,8居家生活
8-170,籬笆,lǐ bá,"籬笆。","例如：菜園个籬笆壞壞哩（吔）！愛煞煞仔整好來。",菜園的籬笆壞了！要趕快修好來。,,名詞,,8居家生活
8-171,絡索,log sòg,"套繩，其一頭有木鉤，可以纏套東西的繩子。","例如：老時人上山撿（拈）樵，用葛藤準絡索捆樵杈。",以前人上山撿柴，用葛藤當套繩捆柴枝。,,名詞,,8居家生活
8-172,籮仔,lǒ è,"籮筐。","例如：叔公當（蓋）會用竹篾仔編籮仔。",叔公很會以竹篾編籮筐。,,名詞,,8居家生活
8-173,米籮,mì lǒ,"一種大型的方底圓口籮筐，用以挑運稻穀或稻米。","例如：𠊎同阿公𢯭手用米籮㧡穀轉（歸）屋。",我曾協助祖父用米籮挑運稻穀回家。,,名詞,,8居家生活
8-174,抔地圾,bùd ti sèb【vùd ti sèb】,裝垃圾。,例如「用畚斗抔地圾」。,用畚斗裝垃圾。,,動詞,,8居家生活
8-175,撐堵仔,cang dǔ è,"撐柱。","例如：阿爸用幾支撐堵仔同布篷撐等，兩下半就搭好一個簡單个寮仔哩（吔）。",爸爸用幾根撐柱撐著帆布，三兩下就搭好一個簡單的工寮了。,,名詞,,8居家生活
8-176,躁火,cau fò,"上火氣。","例如：烰个食品較（過）躁火，毋好食忒多。",油炸的食品比較上火，別吃太多。,,形容詞,,8居家生活
8-177,遰火燒,ce fò séu,"引起火災。","例如：田肚（項）恁多燥禾稈，食菸愛細義，毋好遰火燒。",田裡這麼多乾稻草，抽菸要小心，別引起火災。,,動詞,,8居家生活
8-178,坐涼【尞涼】,có liǒng【liau liǒng】,"坐下來乘涼。","例如：叔婆伯姆在伯公下坐涼（尞涼）打嘴鼓。",長輩們在土地公廟那兒乘涼聊天。,,動詞,,8居家生活
8-179,翕等,him dèn【hìb dèn (hìb nèn)】,"悶著。","例如：炒蕹菜毋好翕等，變黃忒（黃核）就毋餳人哩（吔）。",炒空心菜不要悶著，顏色變黃就不吸引人了。,,動詞,,8居家生活
8-180,呵燒來,ho séu lǒi,"以熱氣加熱之。","例如：摎（同）豬油呵燒來攪飯，味緒當（蓋）好，做得連食三碗。",將豬油加熱拌飯，味道很棒，可以連吃三碗。,,動詞,,8居家生活
8-181,熇燥（熇乾）,hòg záu (hòg gón),"烤乾、烘乾。","例如：茶米（茶心）轉潤，愛熇燥來。",茶葉受潮，要烤乾。,,動詞,,8居家生活
8-182,焙火【炕火】,poi fò【háng fò】,"在火上烘。","例如：這下有暖氣機，寒天毋使用火缽仔焙火（炕火）。",現在有暖氣機，冬天不必用火缽在火上烘。,,動詞,,8居家生活
8-183,焙衫褲【炕衫褲】,poi sám fu【háng sám fu】,"烘乾衣服。","例如：灶頭背燒燒，堵好拿來焙衫褲（炕衫褲）。",灶末端熱熱的，正好用來烘乾衣服。,,動詞,,8居家生活
8-184,旱水,hón sùi,"將水放出。","例如：等一下愛洗車仔，你先去牽管仔，𠊎來旱水。",等一下要洗車，你先去拉管子，我來放水。,,動詞,,8居家生活
8-185,看靚个,kon jiáng ge,"當裝飾或欣賞用的。","例如：這手鈪（手環仔）係當（蓋）有紀念性个，毋係戴來看靚个。",這手鐲是很有紀念性的，不是戴來裝飾用的。,,名詞,,8居家生活
8-186,麵線,mien xien,"麵線，引申為囉嗦。","例如：新官上任，開會場項，麵線溜毋會煞。",新官上任，開會場中，話講都講不完。,,名詞,形容詞,8居家生活
8-187,眠一下,mǐn ìd ha,"小睡片刻。","例如：當晝眠一下，下晝做事較（過）有精神。",午時小睡片刻，下午做事比較有精神。,,動詞,,8居家生活
8-188,無在,mǒ cói,"不在；去世、逝世。","例如：阿明去田項哩（吔），人無在。<br>例如：五年前，厥爺哀就無在哩（吔）！","阿明去田裡了，人不在。<br>五年前，他的父母就去世了！",,形容詞,,8居家生活
8-189,入門,ngib mǔn,"進入家門，亦可表示娶進家門。","例如：𠊎正入門就看著佢。<br>例如：厥倈仔交女朋友十過年，到今還吂（毋曾）討入門。","我剛進家門就看到他。<br>他的兒子交女朋友十多年，到現在還沒娶進家門。",,動詞,,8居家生活
8-190,入被,ngib　pí,"將被胎塞入被單中。","例如：日時頭被骨拿去晒，睡目以前愛先入被。",白天被胎拿去晒，睡覺以前要先裝被子。,,動詞,,8居家生活
8-191,人客間,ngǐn hàg gién【ngǐn hàg gián】,"客房。","例如：吾（𠊎等）屋下个人客間閒閒，你來歇兩暗晡乜無問題。",我們家的客房空著，你來住兩晚也沒問題。,,名詞,,8居家生活
8-192,忍床,ngiun cǒng,"賴床。","例如：朝晨當（蓋）寒，一忍床嗄無赴著車枋哩（吔）。",早上很冷，一賴床就沒趕上車班了。,,動詞,,8居家生活
8-193,噩夜,ngog ia,"熬夜。","例如：𠊎昨暗晡噩夜吔，當晝定著愛眠一下正做得。",我昨晚熬夜了，中午一定要小睡片刻才可以。,,動詞,,8居家生活
8-194,弄孫仔,nung sún è,"逗弄孫子。","例如：佢舊年退休吔，這下在屋下弄孫仔。",他去年退休了，現在在家裡含飴弄孫。,,動詞,,8居家生活
8-195,盤水,pǎn sùi,"打水、取水。指從一種容器舀水到另一種容器中的動作。","例如：你同阿公盤水，順續擐到浴堂項。",你幫爺爺把熱水舀進水桶，順便提去浴室裡。,,動詞,,8居家生活
8-196,瓠杓,pǔ sog,"瓠瓢，用老熟的瓠瓜對半剖開做成的杓子，可用來舀取水、酒等物。","例如：頭擺个人用瓠杓舀水，當（蓋）環保。",以前的人用瓠瓢舀水，很環保。,,名詞,,8居家生活
8-197,縫仔【衖縫】,pung è【lang pung】,"縫隙，指裂開或自然露出的狹長空隙。","例如：若窗仔無關密，該冷風對縫仔（衖縫）透入屋肚（屋仔裡背）。",你的窗戶沒關緊，那冷風從縫隙鑽進屋裡。,,名詞,,8居家生活
8-198,沙沙,sá sá,"有沙粒的感覺。","例如：這蜆仔敢有養過？仰食起來沙沙？",這河蜆可有養過？怎麼吃起來有沙粒的感覺？,,形容詞,,8居家生活
8-199,三步門就毋出,sám pu mǔn qiu m̌ cùd【sám pu mǔn lu/lú m̌ cùd】,"足不出戶。","例如：三步門就毋出，外背有麼个事你乜毋知。",足不出戶，外面有什麼事情你也不知道。,,短語,,8居家生活
8-200,食釣,siid diau,"魚兒上鉤。","例如：恁熱个天時，魚仔毋食釣。",那麼熱的天氣，魚兒不上鉤。,,動詞,,8居家生活
8-201,嗍水,sòg sùi,"吸水。","例如：這條布仔當（盡）嗍水，正放啊下就同歸桌仔个水嗍到燥燥。",這條擦拭布很吸水，才剛放下去就把整桌子的水吸得乾乾的。,「嗍」，暫用字,動詞,,8居家生活
8-202,有講有笑【有講有㖸】,iú gòng iú seu【iú gòng iú nàg】,"有說有笑。","例如：年三十暗晡食團圓飯，大家有講有笑（有講有㖸）。",除夕晚上吃團圓飯，大家有說有笑。,,動詞,,8居家生活
8-203,熝湯粢,lug tóng qǐ,"煮甜湯粢粑。","例如：熝湯粢係往擺（弄擺）蒔田時長間（不時）食个點心。",煮甜湯粢粑是從前插秧時常吃的點心。,,名詞,,8居家生活
8-204,睡毋落覺,soi m̌ log gau,"睡不著，相反詞「睡得落覺」即可以入睡。","例如：日時頭啉忒（啉核）一杯咖啡，暗晡頭就睡毋落覺。",白天喝了一杯咖啡，晚上就睡不著。,,動詞,,8居家生活
8-205,上鄰下舍,song lǐn há sa【sóng lǐn há sa】,"鄰居。","例如：八月半，𠊎兜（𠊎等）會湊（邀）上鄰下舍共下焙肉（烤肉），盡鬧熱。",中秋節，我們會找鄰居一起烤肉，很熱鬧。,,名詞,,8居家生活
8-206,天墀坪（丹墀坪）,tién cǐi piǎng (dán cǐi piǎng),"建築物的前庭廣場。","例如：頭過（頭擺），竹仔閣个天墀坪（丹墀坪）異（盡）雅，外坪還有一個半月形个魚塘。",以前，竹子閣的前庭廣場很雅致，外面的廣場還有一個半月形的魚池。,,名詞,,8居家生活
8-207,拖箱角,tó xióng gòg,"抽屜內部。","例如：阿婆个禁指做下（聚概）囥在拖箱角。",祖母的戒指全都藏在抽屜內部。,,名詞,,8居家生活
8-208,伐鐮,pàd liǎm,"砍除草木的長柄鐮刀。","例如：掛紙前，風水个草愛先用伐鐮伐淨來。",掃墓前，墳上的草要先用長柄鐮刀斬除乾淨。,,名詞,,8居家生活
8-209,禾鐮仔【禾鐮】,vǒ liǎm è【vǒ liǎm】,"鐮刀，用來收割農作物或割除雜草的器具。","例如：老妹擎等禾鐮仔（禾鐮）去菜園割筷菜。",妹妹拿著鐮刀去菜園割韭菜。,,名詞,,8居家生活
8-210,屋簷（屋簷頭）【簷頭】,vùg iǎm (vùg iǎm těu)【iǎm těu】,"屋簷。","例如：逐（每）年三、四月仔，吾（𠊎等）屋簷（簷頭）下就會有燕仔來做竇。",每年三、四月，我家屋簷下就會有燕子來築巢。,,名詞,,8居家生活
8-211,搵水,vun sùi,"沾水使溼；另言「搵溼」即沾溼。","例如：桌布先搵水正去捽桌仔。",抹布先沾濕才去擦桌子。,,動詞,,8居家生活
8-212,楔桌腳,xiàb zòg giòg,"墊桌腳。","例如：這桌仔無平，拿張紙伯仔（紙枋仔）來楔桌腳。",這桌子不平，拿張厚紙板來墊桌腳。,,動詞,,8居家生活
8-213,洩水,xied sùi,"把水加壓力噴至遠地。","例如：過年屋下大拚掃，阿姊拿水管對等窗門（窗仔）洩水。",過年家裡大掃除，姊姊拿水管對著窗戶噴水。,,動詞,,8居家生活
8-214,修面,xiú mien,"刮臉，刮除臉上的鬚毛，使面容光潔。","例如：細倈人（細倈仔）剃頭，大體仔（寡寡）有合修面。",男生理髮，多半連帶修容。,,動詞,,8居家生活
8-215,齋齋,zái zái,"缺乏油分的感覺；口語亦可說「齋到會死」。","例如：你煮个菜齋齋，無半點油氣，仰傍飯得落？",你煮的菜缺乏油分，沒半點油味，怎麼配得下飯？,,形容詞,,8居家生活
8-216,撍印仔,zèm in è,"蓋印章。","例如：去銀行臨櫃領錢愛撍印仔。",到銀行臨櫃取款要蓋印章。,,動詞,,8居家生活
8-217,砧枋,zém bióng,"砧板。","例如：這垤砧枋係切菜个，另外一垤係切肉个。",這塊砧板是切菜的，另外一塊是切肉的。,,名詞,,8居家生活
8-218,紙伯仔【紙枋仔】,zìi bàg ě【zìi bióng è】,"厚紙板。","例如：果子張箱該下，愛墊兜紙伯仔（紙枋仔）落去（入去），正毋會矺壞忒（壞核）。",水果裝箱的時候，要墊些厚紙板下去，才不會壓壞了。,,名詞,,8居家生活
8-219,莊頭,zóng těu,"村莊。","例如：頭前該隻莊頭，係吾姑婆歇个位所。",前面那個村莊，是我姑婆住的地方。,,名詞,,8居家生活
8-220,灶頭鑊尾,zo těu vog mí,"廚房瑣事。","例如：灶頭鑊尾愛抺抺摸摸个事有當（蓋）多。",廚房瑣事要收拾的地方有很多。,,名詞,,8居家生活
8-221,早去早轉【早去早歸】,zò hi zò zòn【zò hi zò gúi】,"早去早回。","例如：你到新竹恁遠去辦事情，愛早去早轉（早去早歸）哦。",你到新竹那麼遠去辦事情，要早去早回喔。,,形容詞,,8居家生活
8-222,掌屋,zòng vùg,"看家。","例如：𠊎去車頭載若哥，你在屋下掌屋。",我去車站載你哥，你在家裡看家。,,動詞,,8居家生活
8-223,椊仔【塞仔】,zud è【sèd è】,瓶口的塞子。,例「盎椊仔（塞仔）」、「酒椊仔（塞仔）」。,"瓶塞。","酒瓶塞。",,名詞,,8居家生活
8-224,竹篙,zùg gó,"竹竿，可用於晒衣服或撐船。","例如：天時恁好，被骨拿去竹篙頂晒晒啊。",大晴天，被胎拿去竹竿上晒一晒啊。,,名詞,,8居家生活
8-225,竹修仔,zùg xiú è,"小竹條，用以修理小孩。","例如：頭擺个細人仔係毋聽話，世大人（大人儕）就擎（拿）竹修仔捋。",從前的小孩子如果不聽話，長輩就拿小竹條修理。,,名詞,,8居家生活
8-226,撙水【扭水】,zùn sùi【ngiù sùi】,"轉動水龍頭，意指把水龍頭打開，使其可以出水。「撙（扭）電火」同，其動作為轉動電燈開關，意指打開電燈。","例如：停水恁久，你撙水（扭水）看水道水有來吂（吔無）？",停水那麼久，你打開水龍頭看自來水來了沒？,,動詞,,8居家生活
8-227,菸屎,ién sìi【ián sìi】,"香菸燃燒過後所留下的灰燼。","例如：無人食菸，桌項仰會有菸屎？",沒人抽菸，桌上怎會有菸灰？,,名詞,,8居家生活
8-228,菸截仔,ién jièd ě【ián jièd è】,"菸屁股。","例如：菸截仔莫亂擲（擳），愛放到菸确仔肚。",菸屁股別亂扔，要放在菸灰缸裡。,,名詞,,8居家生活
8-229,打門,dà mǔn,"開門。","例如：人客來吔！去打門分人入。",客人來了！去開門讓人進來。,,動詞,,8居家生活
9-1,阿里不答,á lí bùd dàb,"形容不三不四、沒規沒矩的人或事。","例如：若嘴較（過）正經兜仔好無？毋好專門講該阿里不答个話，敢聽得？",你的嘴巴正經些好嗎？別老說些不三不四、沒規沒矩的話，能聽嗎？,,形容詞,,9抽象概念與形容
9-2,矮頓,ài dùn,"形容人矮而勇壯。","例如：佢生來矮頓矮頓，遠遠𠊎就認得出來。",他長得矮壯矮壯的，遠遠的我就認得出來了。,,形容詞,,9抽象概念與形容
9-3,唉唉唧唧,ái ái jid jid【ái ái ziid ziid】,"形容唉聲嘆氣、猶豫不決、裹足不前的樣子。","例如：機會失忒（失核）毋使唉唉唧唧，下二擺愛記得把扼就好。",機會失去不用唉聲嘆氣，下次記得要把握就好。,,形容詞,,9抽象概念與形容
9-4,挨尸磨壁（挨尸磨骨）【挨挨磨磨】,ái síi mo biàg (ái síi mo gùd)【ái ái mo mo】,"做事緩慢拖延，喻拖拖拉拉。","例如：喊你掃一下地泥就毋甘願，恁仔挨尸磨壁（挨挨磨磨），愛到哪央時（麼个時節）正做得好？",叫你掃個地就不甘願，這樣拖拖拉拉的，要到哪時才做得好？,,形容詞,,9抽象概念與形容
9-5,暗摸叮咚,am mó dǐn dǔng,"形容漆黑一片。","例如：停電哩（吔），屋肚（屋仔裡背）暗摸叮咚，摸鼻公都毋著，將就上眠床睡目好哩（吔）。",停電了，屋裡漆黑一片，鼻子都摸不著，乾脆上床睡覺好了。,,形容詞,,9抽象概念與形容
9-6,恁好膽,àn hò dàm,"這麼大膽。","例如：仰恁好膽，敢講賊仔擎刀仔你乜毋驚？",怎麼這麼大膽，難道說小偷拿刀子你也不怕？,,形容詞,,9抽象概念與形容
9-7,八字吂有一撇【八字還無一撇】,bàd sii mǎng iú ìd pied【bàd sii hǎn/vǎn mǒ ìd pièd】,"喻事情還早呢！","例如：這擺个合作，八字吂有一撇（八字還無一撇），還愛過談正會知有成無。",這次的合作，八字還沒一撇，還要再談才會知道成不成。,,短語,,9抽象概念與形容
9-8,半大細,ban tai se,"不大不小。","例如：半大細个細人仔吂知（毋知）頭天，異（盡）難教招（教示）。",半大不小的孩子不懂事，很難教導。,,形容詞,,9抽象概念與形容
9-9,半生熟,ban sáng sug,"半生不熟。","例如：飯煮到（煮啊）半生熟，實在吞毋落胲。",飯煮得半生不熟，實在難以下嚥。,,形容詞,,9抽象概念與形容
9-10,半天高,ban tién gó,"比喻很高，用於形容空間上的高度。","例如：日頭半天高吔，你仰到今吂（毋曾）䟘床？",太陽高掛了，你怎麼到現在還沒起床？,,形容詞,,9抽象概念與形容
9-11,半新舊,ban xín kiu,"半新不舊。","例如：佢今晡日著一領半新舊个裌仔。",他今天穿一件半新不舊的背心。,,形容詞,,9抽象概念與形容
9-12,半燥溼,ban záu sìib,"半乾半溼。","例如：烏陰天晾个衫褲半燥溼，等好天正來晒過好哩（吔）。",陰天晾的衣服半乾半溼，等晴天再晒好了。,,形容詞,,9抽象概念與形容
9-13,飽飽,bàu bàu,"飽飽的、滿滿的，形容充裕的樣子。",例如「肚屎（肚笥）飽飽」、「賺到飽飽」。<br>例如：這皮包仔恁細仔定定，分你弓到飽飽，裡背敢有幾下百萬？","肚子飽飽。<br>賺得滿滿。<br>這皮包那麼小而已，被你塞得爆滿，裡面難道有幾百萬？",,形容詞,,9抽象概念與形容
9-14,飽水,bàu sùi,"飽含水分。","例如：這水果看起來盡飽水，當（蓋）餳人食。<br>",這水果看起來飽含水分，很誘惑人吃。,,形容詞,,9抽象概念與形容
9-15,飽飽【鼓鼓】,bàu bàu【gù gù】,"外表看起來鼓鼓的。","例如：佢毋知食恁多麼个，嘴看起來飽飽（鼓鼓）。",他不知道吃了些什麼，嘴巴看起來鼓鼓的。,,形容詞,,9抽象概念與形容
9-16,包揫揫【包煞煞】,báu qiú qiú【báu sàd sàd】,"全包了，通通被包去；把頭臉、身體包裹得密不通風。","例如：愛帶个東西全部包揫揫（包煞煞）在這，你毋使愁哪項無帶著。<br>例如：若面做麼个包揫揫（包煞煞）？害𠊎嗄認毋出來係你。","要帶的東西全部包好在這，你不用擔心哪樣沒帶到。<br>你的臉幹嘛包緊緊？害我都認不出來是你。",,動詞,,9抽象概念與形容
9-17,包山包海（包山塞海）,báu sán báu hòi (báu sán sèd hòi),"多得把山都包住，把海填滿，形容事物很多的樣子。","例如：佢个公司包山包海，麼个頭路都做。",他的公司包辦很多事務，什麼工作都做。,,形容詞,,9抽象概念與形容
9-18,冰冰,bén bén,"凍凍的，形容冰涼。","例如：天時恁熱，食一罐冰冰个涼水，異（盡）舒爽（鬆爽）。",天氣這麼熱，喝罐冰冰的飲料，很舒服。,,形容詞,,9抽象概念與形容
9-19,啵啵滾,bo bo gùn,"狀聲詞，形容水勢盛大的狀聲詞。","例如：做大水過，河壩水啵啵滾拚等出。",水災過後，河水嘩啦嘩啦的湧出。,「啵」，暫用字,虛詞,,9抽象概念與形容
9-20,褒獎,bó jiòng,"褒揚獎勵。","例如：這個細人仔異（盡）好嘴碼，老老嫩嫩都褒獎佢。",這個小孩口才很好，老老少少都褒獎他。,,動詞,,9抽象概念與形容
9-21,發扯扯仔,bòd ca ca è【bòd ca ca é】,"形容很富有。","例如：厥屋下發扯扯仔，出國讀書毋使愁無錢用。",他家裡很富有，出國讀書不用擔心沒錢可用。,,形容詞,,9抽象概念與形容
9-22,不褡不膝,bùd dàb bùd qìd,"既不是肚兜也不是護膝帕，比喻不三不四、不倫不類、不像樣、不正派。","例如：該筆錢係子女个學費，你莫不褡不膝想拿去賭徼（賭博）。",那筆錢是子女的學費，你別不像樣想拿去賭博。,,形容詞,,9抽象概念與形容
9-23,齊腰仔,cě iéu è,"指高度或深度到腰部。","例如：這泅水池个水正齊腰仔定定（定），你做得落來（下來）搞。",這游泳池的水才到腰部而已，你可以下來玩。,,動詞,,9抽象概念與形容
9-24,齊膝頭,cě qìd těu,"及膝。","例如：頭擺讀書，細妹仔著个裙愛齊膝頭，正毋會忒短。",以前上學，女孩子穿的裙子要及膝，才不會太短。,,動詞,,9抽象概念與形容
9-25,層層疊疊,cěn cěn tiab tiab,"重重疊疊。","例如：若眠床項長袖短襖層層疊疊，敢看得？有閒愛整理一下仔。",你的床上長袖短襖重重疊疊，能看嗎？有空要整理一下。,,動詞,,9抽象概念與形容
9-26,瘦夾夾仔,ceu giab giab è【ceu giab giab é】,"形容很瘦的樣子。","例如：佢兩子爺都瘦夾夾仔，生來盡相像。",他們父子倆都瘦巴巴的，長得很像。,,形容詞,,9抽象概念與形容
9-27,瘦身,ceu síin,"身形較瘦。反之，則為「肥身」。","例如：阿壽哥个倈仔看著異（盡）瘦身，毋過罕得聽著佢發病仔（發病）。",阿壽哥的兒子看起來身形較瘦，但是難得聽到他生病。,,形容詞,,9抽象概念與形容
9-28,試試仔,cii cii è【cii cii é】,"由淺入深去嘗試。","例如：吂識（毋識）做過个事，先試試仔做看啊，做到順手正做下去。",不曾做過的事情，先由淺入深去嘗試做看看，做到順手再做下去。,,副詞,,9抽象概念與形容
9-29,自大,cii tai,"自大。","例如：天外有天、人外有人，一個人絕對毋好自大。",天外有天、人外有人，一個人絕對不要自大。,,形容詞,,9抽象概念與形容
9-30,著釣,cog diau,"上鉤，落入陷阱。","例如：看釣魚仔个老阿伯跍歸半日吔，吂（還無）有魚仔著釣。",看釣魚的老先生蹲老半天了，沒看到有魚上鉤。,,動詞,,9抽象概念與形容
9-31,脆脆,coi coi/ce ce,形容很脆易斷裂的樣子。,例「這材甘蔗脆脆」。,這節甘蔗很脆。,,形容詞,,9抽象概念與形容
9-32,長胲長胲,cǒng gói cǒng gói,指物品細長。,如「暖罐長胲長胲」。,熱水壺很細長。,,形容詞,,9抽象概念與形容
9-33,長纜纜仔,cǒng lǎm lǎm e/cǒng nǎm nǎm è【cǒng nǎm nǎm é】,"形容東西像繩子一樣又細又長。","例如：這條索仔長纜纜仔，拿來綑這隻大箱仔，還伸異（盡）長。",這條繩子又細又長的，拿來綑這個大箱子，還剩下很長。,,形容詞,,9抽象概念與形容
9-34,長槓長槓（直條直條）,cǒng gong cǒng gong (ciid tiǎu ciid tiǎu),"指東西修長的樣子。","例如：這屋舍長槓長槓，係竹篙屋。",這房子修長修長的，是竹子屋。,,形容詞,,9抽象概念與形容
9-35,粗刊刊仔（粗鱗鱗仔）,cú kán kán è (cú lín lín è)【cú kán kán é】【cú lǐn lǐn é】,物品粗糙而不夠細緻。,如「麻紗粗刊刊仔」。,麻紗粗粗的。,,形容詞,,9抽象概念與形容
9-36,出出入入,cùd cùd ngib ngib,"人或物進出頻繁的樣子；金錢的收入和支出繁雜。","例如：阿尚哥个雜貨店，歸日仔人客出出入入，生理還好哦！",阿尚哥的雜貨店，整天客人進進出出的，生意真好喔！,,動詞,,9抽象概念與形容
9-37,墜墜,cui cui,"下垂的樣子。","例如：柑仔打當（盡）結，樹椏仔（樹桍）墜墜。",橘子結很多果實，樹枝下垂。,,形容詞,,9抽象概念與形容
9-38,重跕跕仔（重鈂鈂仔）,cúng deb deb è (cúng děm děm è)【cúng děm děm é】,"形容物品很重的樣子。","例如：這箱東西重跕跕仔（重鈂鈂仔），毋知係麼个？",這箱東西沉甸甸的，不知是什麼？,,形容詞,,9抽象概念與形容
9-39,衝突,cúng tud,"衝突。","例如：佢兩儕人（個人）个衝突，在里長个排解下解決哩（吔）。",他們兩人的衝突，在里長的排解下解決了。,,名詞,,9抽象概念與形容
9-40,溚潦（溚溼）,dab lǎu (dab sìib),"溼透了，形容溼淋淋的樣子。","例如：雨落到嶄然大，涿到（涿啊）歸身溚潦（溚溼）。",雨下得相當大，淋得全身溼透了。,,形容詞,,9抽象概念與形容
9-41,低言細語,dái ngiěn se ngí【dái ngiǎn se ngí】,"說話聲音細小。用以形容說話言語柔順、輕聲細語。","例如：該細人仔異（盡）好家教，對世大人（大人儕）講話做下（聚概）低言細語。",那小孩家教很好，對長輩說話全都輕聲細語。,,形容詞,,9抽象概念與形容
9-42,恬索索,diám sòg sòg,"形容寂靜無聲的樣子。","例如：學校開學，屋下無細人仔个聲，恬索索異（盡）毋慣。",學校開學，家裡沒小孩的聲音，寂靜無聲的很不習慣。,,形容詞,,9抽象概念與形容
9-43,滴滴溚溚,did did dab dab,"零零星星的樣子；雨點打在屋頂或物品上的聲音。","例如：正餐無食，專門食該滴滴溚溚个，仰會飽？",正餐沒吃，專吃那些零零星星的食物，怎麼會飽？,,形容詞,,9抽象概念與形容
9-44,癲痴,dién cíi,"瘋癲，亦可說「癲癲痴痴」。","例如：這個人有小可仔癲痴，講話顛顛倒倒。",這個人有些瘋癲，說話顛三倒四的。,,形容詞,,9抽象概念與形容
9-45,𫟧上𫟧下（𫟧來𫟧去）,dín sóng dín há (dín lǒi dín hi),"轉來轉去忙個不停。","例如：恁夜吔，莫在該𫟧上𫟧下，好睡目吔！",這麼晚了，別在那轉來轉去忙個不停，可以睡覺了！,,形容詞,,9抽象概念與形容
9-46,琢琢仔,dòg dòg ě【dòg dòg é】,"按部就班地，多指連續的動作。","例如：做事愛像走馬拉松，琢琢仔做，毋使急。",做事要像跑馬拉松，按部就班地做，不用急。,,副詞,,9抽象概念與形容
9-47,斷定,don tin,"斷定。","例如：佢從來盡準時，恁晝吔吂（毋曾）到，𠊎敢斷定佢定著有事情來毋得吔。",他向來很準時，這麼晚了還沒來，我敢斷定他一定有事來不了了。,,動詞,,9抽象概念與形容
9-48,短屈短屈,dòn kud dòn kud,"粗短的樣子。","例如：厥手指生來短屈短屈，毋過佢做事盡扡爪。",他的手指生得粗短粗短的，不過他做起事來非常快捷。,,形容詞,,9抽象概念與形容
9-49,肚挺挺仔,dù tèn tèn ě【dù tèn tèn é】,"走路時身體將肚子往前挺的樣子。","例如：阿哥行路肚挺挺仔，像婦人家擐大肚樣仔。",哥哥走路肚子往前挺，像女人懷孕的樣子。,,形容詞,,9抽象概念與形容
9-50,肚扐扐仔,dù led led è【dù led led é】,"肚子突出的模樣，且像游泳圈的樣子。","例如：你食忒多哩（吔），食到肚扐扐仔。",你吃太多了，吃得肚子凸凸的。,,形容詞,,9抽象概念與形容
9-51,肚凸凸仔,dù tied tied è【dù tied tied é】,"露出肚子的樣子；肚子鼓鼓的樣子。","例如：該隻（該）細人仔無著衫，肚凸凸仔，在恁多蟲仔个樹下搞，毋知驚。",那小孩沒穿衣服，肚皮光溜溜的，在這麼多蟲子的樹下玩，不知道害怕。,,形容詞,,9抽象概念與形容
9-52,啄痀啄痀,dùg gú dùg gú【dug gú dug gú】,"打瞌睡的樣子，喻精神不振。","例如：阿叔在藤椅項坐等啄痀啄痀，十分目睡个樣仔。",叔叔在藤椅上坐著瞌睡連連，非常睏的樣子。,,形容詞,,9抽象概念與形容
9-53,話屎仔,fa sìi ě【fa sìi è】,"閒言閒語、不必要的廢話。","例如：有麼个話簡單講就好哩（吔），莫恁多話屎仔。",有什麼話簡單講就好了，別這麼多廢話。,,名詞,,9抽象概念與形容
9-54,壞漦【壞空】,fài xiǎu【fài káng】,"形容人脾氣不好。","例如：該隻（該）人盡壞漦（壞空），動啊著就緊罵人。",那個人脾氣很糟糕，動不動就一直罵人。,,形容詞,,9抽象概念與形容
9-55,反性,fàn xin,"性情大變，一般指老年人老了轉性或因承受打擊而改變性情的狀況。","例如：阿爸本旦當（蓋）好譴，老吔嗄反性，這下脾氣變到異（盡）好。<br>例如：厥婆過身了後，佢歸隻人反性，歸日仔面逼逼，全無笑面。","爸爸原本很愛生氣，老了卻性情轉變，現在脾氣變得很好。<br>他的奶奶過世後，他整個人性情大變，整天板著臉，完全沒有笑容。",,動詞,,9抽象概念與形容
9-56,煩躁,fǎn cau,"心煩意躁。","例如：細人仔毋聽講愛定定仔解勸，莫起戇面（起番面），正毋會煩躁。",小孩子不聽話要慢慢勸說，不要動肝火，才不會煩躁。,,形容詞,,9抽象概念與形容
9-57,褲袋仔,fu toi è,"褲子的口袋。相近者「衫袋仔」即上衣的口袋。","例如：若个褲袋仔張恁多東西，飽飽膨膨異（盡）壞看相。",你的褲袋塞那麼多東西，鼓鼓漲漲真難看。,,名詞,,9抽象概念與形容
9-58,福氣,fùg hi,"福氣。","例如：畜个大細若係煞猛增志，斯係屋家个福氣。",生的孩子若是勤快爭氣，就是家裡的福氣。,,名詞,,9抽象概念與形容
9-59,福相,fùg xiong,"福態。","例如：阿伯姆（伯姆）生來福相福相，看著異（盡）好命个樣仔。",伯母長得很福態，看起來很好命的樣子。,,形容詞,,9抽象概念與形容
9-60,分醒,fún xiàng,"清醒。","例如：道理講到一千擔，佢到今還毋知分醒。",道理講了那麼多，他到現在還不懂得清醒。,,動詞,,9抽象概念與形容
9-61,紅冬冬,fǔng dúng dúng,"因外力導致而呈現紅通通的狀態，如火烤，日晒所引起。","例如：佢去海脣搞，歸身分日頭晒到（晒啊）紅冬冬。",他去海邊玩，全身被太陽晒得紅通通地。,,形容詞,,9抽象概念與形容
9-62,紅濟濟仔,fǔng ji ji è【fǔng ji ji é】,形容物品紅通通的樣子。,例如「紅濟濟仔个李仔」、「頭那毛染到紅濟濟仔」。,"紅通通的李子。頭髮染得紅通通地。",,形容詞,,9抽象概念與形容
9-63,紅囉囉仔,fǔng ló ló è【fǔng ló ló é】,"形容臉色紅潤的樣子，屬自體呈現，非由外力引起。","例如：這個細妹仔个面紅囉囉仔，盡像蘋果共樣。",這女孩的臉色紅潤，好像蘋果一樣。,,形容詞,,9抽象概念與形容
9-64,紅漬漬仔,fǔng jid jid è【fǔng jìd jìd é】,"物品豔紅色的樣子。","例如：厥嘴脣畫到（畫啊）紅漬漬仔像阿旦。",她的嘴脣畫得豔紅像花旦。,,形容詞,,9抽象概念與形容
9-65,加減好,gá gàm hò,"多少有好處；多多益善。","例如：佢當（盡）好批人，見堵著毋使錢个，就加減好加減拿。",他很愛占人便宜，每次遇到不用花錢的，不管有多少就拿多少。,,副詞,,9抽象概念與形容
9-66,合身,gàg síin【hab síin】,"衣服很合身。","例如：厥這身西裝係同裁縫師傅定做个，特別合身。",他這套西裝是跟裁縫師傅訂做的，特別合身。,,形容詞,,9抽象概念與形容
9-67,徑徑杈杈,gang gang ca ca,"形容東西零亂、礙手礙腳。","例如：歸屋仔放恁多東西，徑徑杈杈愛仰仔行？",一屋子放了那麼多東西，礙手礙腳的要怎麼走？,,形容詞,,9抽象概念與形容
9-68,徑手徑腳,gang sù gang giòg,"礙手礙腳。","例如：阿姆這下在灶下當（蓋）無閒，你莫在這徑手徑腳。",媽媽現在在廚房忙得很，你別在這兒礙手礙腳。,,動詞,,9抽象概念與形容
9-69,粳膏个,gáng gǒ ge,"漿糊糊的，比喻不牢靠。","例如：你這東西摸啊著就壞，像人用粳膏个。",你這東西一摸就壞，像人用漿糊糊的。,,形容詞,,9抽象概念與形容
9-70,結團【結矻】,gièd tǒn【giàd tǒn】【giàd kid】,"凝結成一塊。","例如：歸包幼幼仔个萋魚脯仔放落冰庫，異（盡）遽就結團（結矻）。",一整包細小的生小魚乾放進冰庫，很快就凝結成塊。,,動詞,,9抽象概念與形容
9-71,肩胛咻咻,gién gàb hio hio【gián gàb hieu hieu】,"肩膀斜斜的樣子，帶有神氣、驕傲的意味。","例如：說（講）佢兩句，佢就肩胛咻咻。",讚美他兩句，他就驕傲起來。,「咻」，暫用字,形容詞,,9抽象概念與形容
9-72,奸雄,gién hiǔng【gián hiǔng】,"狡詐多端的，亦可指狡詐多端的人。","例如：這兜奸雄，食就走第一，做事就瀉淨淨。",這些狡詐的人，有吃就跑第一，要做事就溜光光。,,形容詞,,9抽象概念與形容
9-73,金若若仔,gím na na è【gím na na é】,"物品的外貌亮晶晶的。","例如：該臺舊車仔捽到金若若仔，像新个樣仔。",那臺舊車擦得亮晶晶的，像新的一樣。,,形容詞,,9抽象概念與形容
9-74,緊性,gìn  xin,"急性子。","例如：駛車仔愛順順仔來，莫忒緊性，較（過）安全。",開車要順勢而為，不要太急，比較安全。,,形容詞,,9抽象概念與形容
9-75,過時,go sǐi,"時節已過、不流行了；過了適當時節。","例如：逐（每）年年下仔百貨公司會同過時个衫褲拿來打折便宜賣。<br>例如：過時个西瓜無恁甜，較（過）毋好食。","每年年底百貨公司會將過季的衣服拿來打折便宜賣。<br>過季的西瓜沒那麼甜，比較不好吃。",,動詞,,9抽象概念與形容
9-76,過時个月曆,go sǐi ge ngied lag【go sǐi ge ngiad lag】,"表時機已過，常用於比喻已經沒有用處的物品。","例如：阿窩伯盡好（最好）講後生時節个風光事蹟，同年笑佢：過時个月曆哩（吔）。",阿窩伯最愛講年輕時的風光事蹟，同年齡朋友笑他：過去式了。,,短語,,9抽象概念與形容
9-77,高長大漢,gó cǒng tai hon,"高頭大馬，可用於名詞或形容詞。","例如：莊頭項，臨暗仔來兩個高長大漢个人，毋知愛來做麼个。<br>例如：吾（𠊎个）倈仔生到高長大漢，毋過連八十斤个擔頭都㧡毋贏。","村裡，傍晚來了兩個高頭大馬的人，不知道要來做什麼。<br>我兒子長得人高馬大，不過連八十斤的擔子都挑不起來。",,形容詞,,9抽象概念與形容
9-78,高擎擎仔,gó kiǎ kiǎ è【gó kiǎ kiǎ é】,"形容個子高。","例如：厥倈仔生到高擎擎仔，係較（過）作肉兜仔，就盡好看。",他的兒子個子長得很高，如果稍微有肉些，就很好看。,,動詞,,9抽象概念與形容
9-79,各樣,gòg iong,"身體顯現出來的缺陷或異樣；各種。","例如：阿爸个腳有各樣，行路跛啊跛仔。",爸爸的腳有異樣，走路一跛一跛的。,,名詞,,9抽象概念與形容
9-80,該食【簡單】,gói siid【giàn dán】,"喻容易勝任，常用於否定，指沒那麼簡單。","例如：這頭路異（盡）多孔竅，𠊎看斯無恁該食（簡單）哦！",這工作很多竅門，我看沒那麼容易勝任喔！,,動詞,,9抽象概念與形容
9-81,趕遽,gòn giàg,"趕緊，趕快。","例如：該間屋仔係有中意就愛趕遽同佢過定（註文），無斯會分人買走哩喲（吔喲）。",那棟房子如果喜歡就要趕緊把它訂下來，不然會被人買走囉。,,動詞,,9抽象概念與形容
9-82,趕後生,gòn heu sáng,"趁年輕。","例如：讀書愛趕後生，係無記才會越來越退步。",讀書要趁年輕，不然記憶力會漸漸衰退。,,動詞,,9抽象概念與形容
9-83,趕燒趕熱（趕燒）,gòn séu gòn ngied (gòn séu)【gòn séu gòn ngiad】,"趁熱、乘勢，即打鐵趁熱。","例如：做事情愛趕燒趕熱，正會成功。",做事情要打鐵趁熱，才會成功。,,動詞,,9抽象概念與形容
9-84,江湖,góng fǔ,"江湖；形容人很海派。","例如：阿亮叔異（盡）江湖，見知著鄰舍有困難，就會出手相𢯭。",阿亮叔叔做人很海派，每遇鄰居有困難，就會伸手相挺。,,名詞,形容詞,9抽象概念與形容
9-85,光光,góng góng,"光線明亮的樣子。","例如：天光日愛考試，三更半夜火還光光，今暗晡怕毋使睡哩（吔）。",明天要考試，三更半夜燈還亮亮的，今天晚上大概不用睡了。,,形容詞,,9抽象概念與形容
9-86,光頭落杓（光頭息杓）,góng těu log sog (góng těu xid sog),"光著頭。","例如：該隻賊仔光頭落杓，著白色短褲，還合一雙烏色个球鞋，當（蓋）好認。",那個小偷光著頭，穿白色短褲，還有一雙黑色的球鞋，很好認。,,副詞,,9抽象概念與形容
9-87,孤栖孤栖,gú xí gú xí,"孤單的樣子。","例如：阿紹伯兩公婆感情當（蓋）好，自阿紹伯無在過後，伸伯姆一個人孤栖孤栖。",阿紹伯夫妻倆感情很好，從阿紹伯過世後，剩下伯母一個人孤孤單單。,,形容詞,,9抽象概念與形容
9-88,慣慣,guan guan,"習慣了。","例如：看慣慣个牆頭一下拆忒（拆核）嗄真毋慣。",看習慣了的圍牆一下子拆掉還真不習慣。,,形容詞,,9抽象概念與形容
9-89,狹膣狹極（狹膣狹蹶）,hab zíi hab kid (hab zíi hab kied),"形容空間極狹窄。","例如：恁闊个位所分佢起屋，灶下做到狹膣狹極，轉身就毋得，實在還無結煞。",那麼寬闊的地方給他蓋房子，廚房做得這麼狹窄，轉身都有困難，真拿他沒辦法。,,形容詞,,9抽象概念與形容
9-90,還較得【還過得】,hǎn ka dèd【hǎn/vǎn go dèd】,"比較起來好多了，同義詞如「還較（過）正」、「還較（過）好」。","例如：講著成績，老弟同頭名全全比毋得，比該尾名就還較得（還過得）。",說到成績，弟弟與第一名根本無法比，比那最後一名就好多了。,,短語,,9抽象概念與形容
9-91,還較死【還過死】,hǎn ka xì【hǎn/vǎn go xì】,"比死亡還悲慘，意即更加糟糕。","例如：無錢毋會作怪，有錢顛倒還較死（還過死），嗄變鬼變怪。",沒錢不會作怪，有錢反而更糟糕，盡做些不正經的事。,,短語,,9抽象概念與形容
9-92,閒手腳,hǎn sù giòg,"比喻多餘的時間、力氣。","例如：愛去你自家去，麼人有閒手腳好去！",要去你自己去，誰有多餘的時間可去！,,名詞,,9抽象概念與形容
9-93,閒亍亍,hǎn còg còg,"悠閒；無所事事。","例如：尞日閒亍亍，睡較（過）晝兜仔無相干。<br>例如：佢退休過後，閒亍亍，就去社區做義工。","假日閒閒沒事，睡晚些無所謂。<br>他退休之後，閒閒沒事，就去社區當義工。",,形容詞,,9抽象概念與形容
9-94,閒毋得,hǎn m̌ dèd,"閒不住，閒不下來。","例如：阿婆腳毋方便還恁好做，正經係閒毋得。",奶奶腳不方便還這麼愛做，真是閒不住。,,形容詞,,9抽象概念與形容
9-95,閒時間,hǎn sǐi gién【hǎn sǐi gián】,"閒工夫。","例如：屋下人無恁多閒時間教你，去學校問先生。",家裡人沒這麼多閒工夫教你，去學校問老師。,,名詞,,9抽象概念與形容
9-96,緪斗（緪頭）,hěn dèu (hěn těu),"事多而時間幾乎不足的緊迫狀態。","例如：這事頭恁緪斗，無人敢貌來做。",這工作這麼多又緊迫，沒人敢承包來做。,,形容詞,,9抽象概念與形容
9-97,口涎波潑,hèu lán pó/bó bad,"口沫橫飛。","例如：講个人講到口涎波潑，聽个人聽到嘴勺勺仔。",說的人說得口沫橫飛，聽的人聽得忘我。,,形容詞,,9抽象概念與形容
9-98,猴型,hěu hǐn,"喻搞怪善變。","例如：該隻（該）人盡猴型，無恁該（無恁簡單）剃頭。",那個人很搞怪善變，沒那麼容易搞定。,,形容詞,,9抽象概念與形容
9-99,興嘟嘟仔,him du du è【him du du é】,"興沖沖的。","例如：講著食就興嘟嘟仔，講著做就懶𧊅𧊅仔。",說到吃就興沖沖的，說到工作就意興闌珊。,,形容詞,,9抽象概念與形容
9-100,香噴噴仔,hióng pun pun è【hióng pun pun é】,"香噴噴。","例如：這品（項）菜鼻起來香噴噴仔，食起來無見奇。",這道菜聞起來香噴噴的，吃起來沒啥特別。,,形容詞,,9抽象概念與形容
9-101,雄頭,hiǔng těu,"有雄風的樣子。","例如：看你恁久殗殗，無半息雄頭，係毋係有哪爭差？",看你最近有氣無力的，沒有半點雄風，是不是有哪裡不舒服？,,形容詞,,9抽象概念與形容
9-102,雄猛,hiǔng máng/mén,"勇猛，亦可說「雄兵猛將」。","例如：佢像牛牯樣仔恁雄猛，承你三下拳頭還無問題。",他像牛一樣很勇猛，承受你三下拳頭還沒問題。,,形容詞,,9抽象概念與形容
9-103,好運,hò iun,"運氣很好。","例如：佢實在當（蓋）好運，買樂透長透（不時）著獎。",他真的運氣很好，買樂透老是中獎。,,形容詞,,9抽象概念與形容
9-104,好膽,hò dàm,"有膽量、不怕。","例如：你實在異（盡）好膽！喊你在屋下掌屋，你還偷偷仔走出去，毋驚阿姆發譴係無？",你真的很大膽！叫你在家裡看家，你還偷偷跑出去，不怕媽媽生氣是嗎？,,形容詞,,9抽象概念與形容
9-105,記才,gi cǒi,"記憶力。「好記才」指記憶力很好。","例如：吾姆个記才特別好，七十年前个事還記到清清楚楚。",我母親的記性特別好，七十年前的事還記得一清二楚。,,名詞,,9抽象概念與形容
9-106,好衰毋衰,hò sói m̌ sói,"指壞運氣，真倒楣的意思。","例如：好衰毋衰，一出門就踏著牛屎堆。（諺）<br>例如：好衰毋衰，無赴著車仔，皮包仔又跌忒（跌核）。","真倒楣，一出門就踩到牛屎堆。<br>真倒楣，沒趕上車，手提包又遺失。",,副詞,,9抽象概念與形容
9-107,好頭好尾,hò těu hò mí,"從頭好到尾，表示事情圓滿成功。","例如：做麼个事情都共樣，好頭好尾正圓滿。",做什麼事情都一樣，從頭好到尾才圓滿。,,形容詞,,9抽象概念與形容
9-108,好頭好面,hò těu hò mien,"外表顯示出很好的樣子。","例如：看佢好頭好面，毋過心肝當（蓋）壞。<br>例如：這朳仔（拉朳仔）看起來好頭好面，毋過裡肚（裡背）全綿忒（綿核）。","看他外表很好的樣子，但是心很壞。<br>這番石榴看起來外表很好，不過裡面全爛掉。",,形容詞,,9抽象概念與形容
9-109,好手腳（好手板）,hò sù giòg (hò sù bàn),"動作迅速。","例如：張伯姆好手腳（好手板），毋使半點鐘，就煮一張桌豐豐沛沛。",張家伯母手腳俐落，不用半個鐘頭，就煮好一桌豐盛菜餚。,,動詞,,9抽象概念與形容
9-110,海底摸針,hòi dài miá zíim,"海底撈針。","例如：寄信仔个住所寫無詳細，愛喊送信仔个海底摸針哶？",寄信的地址沒寫清楚，要讓郵差海底撈針嗎？,,動詞,,9抽象概念與形容
9-111,一千擔,ìd qién dám,"形容東西很多，稀鬆平常，到處可見。","例如：這係異（盡）平常个東西，吾（𠊎）屋下一千擔，毋係你正有。",這是很平常的東西，我家多的是，可不是你才有。,,形容詞,,9抽象概念與形容
9-112,一踢三通,ìd tèd sám túng,"舉一反三。","例如：佢盡聰明，一踢三通，毋使加講。",他很聰明，舉一反三，不用多解釋。,,形容詞,,9抽象概念與形容
9-113,一窩一窟（窩窩窟窟）,ìd vó ìd fùd (vó vó fùd fùd),"形容高低不平或坑坑洞洞貌。","例如：落雨過後，這條大路嗄一窩一窟，盡難行。",下雨過後，這條馬路就變得坑坑洞洞的，很難走。,,名詞,,9抽象概念與形容
9-114,樣相,iong xiong,"樣子、態度、形像。","例如：見擺就頸偏偏仔，該樣相看著就得人惱。",每次都桀驁不受教，那個樣子看了就討厭。,,名詞,,9抽象概念與形容
9-115,洋洋洋洋,iǒng iǒng iong iong,"水盛大、水流不止的樣子。","例如：落過雨，屋面前（頭前）个圳溝水洋洋洋洋。",下過雨，屋前的水溝水勢盛大。,,形容詞,,9抽象概念與形容
9-116,幼皮嫩肉,iu pǐ nun ngiùg,"細皮嫩肉。","例如：嬰兒仔幼皮嫩肉，同佢洗身愛細義，輕手定板正好。",小嬰兒細皮嫩肉的，幫他洗澡得小心，動作輕輕地就好。,,形容詞,,9抽象概念與形容
9-117,幼秀,iu xiu,"形容外表清秀脫俗；動作慢、做工精細。","例如：這細妹仔生來幼秀，講話又當（盡）軟聲。<br>例如：食東西恁幼秀，毋知做粗事敢有法度？","這女孩長得清秀脫俗，說話又很柔和。<br>吃東西這麼細嚼慢嚥，不知道做粗重的工作行不行？",,形容詞,,9抽象概念與形容
9-118,油光油光,iǔ góng iǔ góng,"青菜煮好後呈現的油亮貌。","例如：若蕹菜炒到油光油光，異（盡）餳人食。",你的空心菜炒得油亮油亮的，很吸引人吃。,,形容詞,,9抽象概念與形容
9-119,有頭有尾,iú těu iú mí,"有始有終。相反詞為「有頭無尾」。","例如：頭家盡中意做事有頭有尾个承勞仔。",老闆最中意做事有頭有尾的夥計。,,形容詞,,9抽象概念與形容
9-120,有修,iú xiú,"德行方面修養得很圓滿。","例如：這間廟个住持係有修个人。",這間廟的住持是德行修養圓滿的人。,,形容詞,,9抽象概念與形容
9-121,油濟濟仔,iǔ ji ji è【iǔ ji ji é】,"油膩膩的。","例如：烰个東西通體（總概）都油濟濟仔，毋好食忒多。",油炸的東西全部都油膩膩的，別吃太多。,,形容詞,,9抽象概念與形容
9-122,潤潤,iun iun,"溼潤的樣子。","例如：落恁久个雨，這衫摸起來潤潤。",下這麼久的雨，這衣服摸起來溼溼的。,,形容詞,,9抽象概念與形容
9-123,潤忒【潤核】,iun tèd【iun hèd】,"物品因受潮而溼潤的樣子。","例如：餅仔係無食忒（食核）愛䌈起來，毋好放分佢潤忒（潤核）。",餅乾如果沒吃完要綁起來，別讓它受潮軟掉。,,動詞,,9抽象概念與形容
9-124,靚靚仔,jiáng jiáng è【jiáng jiáng é】,"還算漂亮。","例如：佢生來靚靚仔，算異（盡）耐看。",她長得美美的，算是很耐看。,,形容詞,,9抽象概念與形容
9-125,靚膩膩仔,jiáng ne ne è【jiáng ne ne é】,"形容美麗的樣子。","例如：該歌星打扮到（打扮啊）靚膩膩仔，愛上臺表演。",那個歌星打扮得美美的，要上臺表演。,,形容詞,,9抽象概念與形容
9-126,精靈,jín lǐn,"形容人頭腦清楚、聰明靈敏的樣子。","例如：厥妹仔生來盡精靈，讀書當慶（盡壁）。　",他女兒長得很聰明靈敏，很會讀書。　,,形容詞,,9抽象概念與形容
9-127,精頭精面,jín těu jín mien,"謂面貌長相很聰明；「戇頭戇面」為反義詞，謂表面看起來呆呆的。","例如：看佢精頭精面，吂知（毋知）也會做糊塗事。",看他一臉聰明，殊不知也會做糊塗事。,,形容詞,,9抽象概念與形容
9-128,精俐,jín li,"精明伶俐。","例如：佢新討个心臼盡精俐，手腳遽，想事情又周到。",他剛娶進門的媳婦很精明伶俐，手腳快，考慮事情又周到。,,形容詞,,9抽象概念與形容
9-129,啁啁滾,jio jio gùn,"形容喧鬧吵雜的樣子。","例如：屋簷（簷頭）下有鳥仔做竇，鳥子歸日仔啁啁滾。",屋簷下有鳥築巢，小鳥整天喧鬧吵雜著。,「啁」，暫用字,虛詞,,9抽象概念與形容
9-130,皺皺,jiu jiu,"形容皺痕多。","例如：棉質个衫褲，洗過係無熨，就變到（變啊）皺皺。",棉質的衣褲，洗過如果沒有燙，就變得皺皺的。,,形容詞,,9抽象概念與形容
9-131,皺皮,jiu pǐ,"皮膚有皺紋。","例如：正三十歲，面就皺皮皺皮，看起來加異（盡）老。",才三十歲，臉就皺巴巴的，看起來老多了。,,形容詞,,9抽象概念與形容
9-132,酒醉摸些,jiù zui miá xiá,"酒醉走路東倒西歪的樣子。","例如：佢長間食酒食到（食啊）酒醉摸些，行路打腳偏。",他經常喝酒喝到醉醺醺的，走路東倒西歪。,,形容詞,,9抽象概念與形容
9-133,卡手卡腳,kǎ sù kǎ giòg,"手腳被束縛不自由、不順暢。","例如：愛改竹筍無恁該（無恁簡單），使钁頭會卡手卡腳。",要挖竹筍不容易，使用鋤頭會束手束腳。,,形容詞,,9抽象概念與形容
9-134,交手交腳【交手翹腳】,káu sù káu giòg【káu sù kieu giog】,"形容人很清閒的樣子。","例如：佢同頭路放下來尞，食飽飯就交手交腳（交手翹腳），異（盡）爽快。",他把工作辭了休息，吃飽飯就抱胸翹腳，清閒得很。,,形容詞,,9抽象概念與形容
9-135,嶇（竳）,kí (děn),"陡峭。","例如：這崎當（蓋）嶇，騎自行車毋好直接溜下來，當（盡）危險。",這坡很陡，騎自行車別直接溜下來，很危險。,,形容詞,,9抽象概念與形容
9-136,輕手輕腳,kiáng sù kiáng giòg,"手腳動作輕巧，小心翼翼的以免發出聲響。","例如：歸班仔都在該睡當晝，你行路愛輕手輕腳，莫吵著人。",全班都在睡午覺，你走路可得手腳輕巧些，別吵到人。,,形容詞,,9抽象概念與形容
9-137,輕可事,kiáng kò se,"輕鬆事。","例如：麼个啊？連兜茶、抺桌這兜輕可事你都毋曉做！",什麼啊？連端茶、擦桌椅這些輕鬆事你都做不來！,,名詞,,9抽象概念與形容
9-138,及及仔,kib kib è【kib kib é】,"勉強達到，處於臨界點之狀態。","例如：這批貨个原料，算算啊及及仔還罅，有少乜毋會少盡多。",這批貨的原料，算一算勉強還夠，有少也不會少很多。,,形容詞,,9抽象概念與形容
9-139,極多漦濞,kid dó xiǎu pi,"煩人囉嗦事特別多。也可說「漦濞極（盡）多」。","例如：一下講愛改這，一下講愛修該，極多漦濞！",一下說要改這，一下說要修那，煩人囉嗦事特別多！,,短語,,9抽象概念與形容
9-140,矻矻搉搉,kid kid kog kog,"狀聲詞，形容敲打物品聲，時不時傳出的聲響。","例如：半夜毋睡目，在該矻矻搉搉做麼个？",半夜不睡覺，在那一直製造煩人的聲響做什麼？,,虛詞,,9抽象概念與形容
9-141,汔,kied,"形容穀物熬煮到汁液濃稠。","例如：粥煮到醹合汔，好食又食得飽。",粥煮得稠稠的又濃厚，好吃又吃得飽。,,形容詞,,9抽象概念與形容
9-142,翹翹,kieu kieu,"翹起的樣子。","例如：這粒石頭一頭翹翹，踏（蹬）上去愛較（過）細義兜仔（一息），莫跌倒（橫倒）。",這顆石頭一邊翹起來，踏上去要小心一點，別摔倒。,,形容詞,,9抽象概念與形容
9-143,巧神,kàu sǐin【kièu sǐin】,"聰慧，屬具特殊能力的聰明。","例如：佢當（蓋）巧神，一講佢就知。",他很聰明，一說他就懂。,,形容詞,,9抽象概念與形容
9-144,虬虬,kiǔ kiǔ,"彎曲的；彈牙有嚼勁。","例如：這豬皮食起來虬虬，當（蓋）好食。",這豬皮吃起來彈牙有嚼勁，很好吃。,,形容詞,,9抽象概念與形容
9-145,共樣共樣,kiung iong kiung iong,"一模一樣。","例如：佢兩儕（個人）係雙生仔，難怪生來共樣共樣。",他們倆是雙胞胎，難怪長得一模一樣。,,形容詞,,9抽象概念與形容
9-146,孔竅,kùng kieu,"事物的要領與訣竅。","例如：學麼个都愛用心看，抓捉著孔竅來，就毋會難哩（吔）。",學什麼都要用心觀察，抓住訣竅，就不難了。,,名詞,,9抽象概念與形容
9-147,空空缺缺（一空一缺）,kúng kúng kièd kièd (ìd kúng ìd kièd)【káng káng kiàd kiàd】【ìd káng ìd kiàd】,"形容道路坑坑洞洞、凹凸不平的樣子。","例如：這條路挖自來水管，搣到（搣啊）哪都空空缺缺，你斯愛細義兜仔（一息）。",這條路挖自來水管，弄得到處都坑坑洞洞，你可要小心點。,,形容詞,,9抽象概念與形容
9-148,拉拉雜雜,lab lab cab cab,"東西混雜在一起，有加強語氣的作用。","例如：堆到歸間仔拉拉雜雜个東西，愛尋一雙鞋都難。",堆了整間拉拉雜雜的東西，要找一雙鞋都難。,,形容詞,,9抽象概念與形容
9-149,爛擐,lan kuan,"衣物破爛，亦可說「爛爛擐擐」或「爛膣爛擐」，即形容衣物破爛不堪。","例如：頭擺个布做衫異（盡）毋耐著，窮人長年透天都著到（著啊）爛擐爛擐。",以前的布做衣服很不耐穿，窮人經年都穿得破破爛爛的。,,形容詞,,9抽象概念與形容
9-150,亮亮【金金】,lang lang【gím gím】,"平整光亮的樣子。","例如：<ruby>𪐞<rt>du</rt></ruby>烏結𤊶个鑊頭，分𠊎鑪到（鑪啊）亮亮（金金）。",烏黑結垢的鍋子，被我刷得光可鑑人。,,形容詞,,9抽象概念與形容
9-151,亮頭,lang těu,"衣裝整潔、光鮮亮麗。","例如：佢做業務，一哪仔尋客戶，故所逐（每）日著到亮頭亮頭。",他擔任業務，到處找客戶，所以每天穿得衣裝整潔。,,形容詞,,9抽象概念與形容
9-152,伶伶俐俐,lǎng lǎng li li,"乾乾淨淨，也可指乾淨俐落。","例如：佢異（盡）會理家，屋下內內外外全部整理到伶伶俐俐。",他很會持家，家中裡裡外外全都整理得乾乾淨淨。,,形容詞,,9抽象概念與形容
9-153,零零星星,lǎng lǎng sáng sáng,"零零星星。","例如：大項下个東西整理好來，伸个零零星星就等佢哪。",較大件的東西整理好，剩下零零星星的就不用整理了。,,形容詞,,9抽象概念與形容
9-154,落臍,lau ce,"衣服沒穿好，引申為邋遢。","例如：有兜人著衫褲當（蓋）落臍，有兜人當（盡）講究。",有些人穿衣服穿得很鬆垮邋遢，有些人很講究。,,形容詞,,9抽象概念與形容
9-155,潦潦【溚溼】,lǎu lǎu【dab sìib】,"溼透的樣子，多用於被雨淋溼。","例如：風雨忒大，就算擎遮仔還係歸身仔涿到（涿啊）潦潦（溚溼）。",風雨太大，就算拿雨傘還是全身被雨淋溼。,,形容詞,,9抽象概念與形容
9-156,連峨接棟,liěn ngǒ jiàb dung,"房舍多而相連。","例如：該隻（個）新社區个樓屋起到連峨接棟，當（盡）鬧熱。",那個新社區的房舍櫛比鱗次，相當熱鬧。,,形容詞,,9抽象概念與形容
9-157,流流流流,liǔ liǔ liu liu,形容細水流不停的樣子。,例如「鼻水流流流流」。,鼻水流不停。,,形容詞,,9抽象概念與形容
9-158,老老,lò lò,"形容老、不嫩，常用於植物。","例如：這蘿蔔仔忒過潦正挷，煮湯食著老老，布布哩（吔）。",這蘿蔔過熟才採拔，煮湯吃感覺老老的，纖維變粗了。,,形容詞,,9抽象概念與形容
9-159,潦草,lò cò,"潦草。","例如：先生講佢：生來恁幼秀，可惜寫字恁潦草。",老師說他：長得很秀氣，可惜寫字很潦草。,,形容詞,,9抽象概念與形容
9-160,落綹,log liu,"掉入圈套、上當。","例如：詐騙集團當（盡）聰明，害盡多人落綹。",詐騙集團很聰明，害很多人上當。,,動詞,,9抽象概念與形容
9-161,酪酪【綿綿】,lòg lòg【miěn miěn】,"爛熟。","例如：這鑊豬腳煲到（煲啊）酪酪（綿綿），十分湛斗（登真）。",這鍋豬腳熬得爛熟，非常好吃。,,形容詞,,9抽象概念與形容
9-162,來來去去,lǒi lǒi hi hi,"形容往來進出頻繁。","例如：臺北捷運个人逐（每）日來來去去，就像泥竇肚（裡背）个蟻公出出入入。",臺北捷運的人潮每天進出頻繁，就像泥穴裡的螞蟻進進出出。,,動詞,,9抽象概念與形容
9-163,㪐㪐,lùd lùd,"形容鬆脫的樣子。","例如：該支钁頭柄㪐㪐，愛細義。",那支鋤頭柄鬆鬆的，要留心注意。,,形容詞,,9抽象概念與形容
9-164,毋堵好,m̌ dù hò,"不小心、不慎。","例如：工人挖大路，毋堵好同水管挖斷忒（斷核）。",工人挖馬路，不慎將水管挖斷了。,,副詞,,9抽象概念與形容
9-165,毋係時節,m̌ he sǐi jièd,"不是時候，指時機不對。","例如：這下毋係時節，西瓜無幾好食。",現在不是產季，西瓜不怎麼好吃。,,名詞,,9抽象概念與形容
9-166,毋成,m̌ sǎng,"沒有成功；算不了什麼。","例如：𠊎看啊，這筆生理定著講毋成。<br>例如：這包茶米（茶心）送你，毋成麼个禮數。","依我看，這筆生意一定談不成。<br>這包茶葉送你，不成什麼禮數。",,形容詞,,9抽象概念與形容
9-167,末忒【末核】,mad tèd【mad hèd】,"滅絕、沒落。","例如：客話愛有人講，正毋會末忒（末核）。",客家話要有人說，才不會滅絕。,,形容詞,,9抽象概念與形容
9-168,慢趖趖仔,man sǒ sǒ è【man sǒ sǒ é】,"動作慢吞吞的。","例如：你過恁仔慢趖趖仔，等下會赴毋著車枋。",你再這樣動作慢吞吞的，待會兒會趕不上車。,,形容詞,,9抽象概念與形容
9-169,慢板,man bàn,"比喻做事慢吞吞的樣子。","例如：做事情莫恁慢板，愛遽兜仔。",做事情別那麼慢吞吞，要快一點。,,形容詞,,9抽象概念與形容
9-170,滿山滿坪,mán sán mán piǎng,"遍及整座山。","例如：這所在往擺有滿山滿坪野生个栗仔樹。",這個地方從前有滿山的野栗樹。,,形容詞,,9抽象概念與形容
9-171,茅,mǎu,"不順、不好用、糟糕。","例如：這手機仔當（盡）茅，兩下半就壞忒（壞核）。",這手機很不好用，用沒兩下子就壞掉。,,形容詞,,9抽象概念與形容
9-172,微細,mǐ se,"細微。","例如：醫院分工異（盡）微細，有分做當（蓋）多科。",醫院分工很細微，分很多科。,,形容詞,,9抽象概念與形容
9-173,命靚,miang jiáng,"命好。","例如：肚飢還愛揀食，正經命靚。",肚子餓還要挑食，真是好命。,,形容詞,,9抽象概念與形容
9-174,命歪,miang vái,命不好，例如「怨命歪」。,抱怨命不好。,,形容詞,,9抽象概念與形容
9-175,面𢳆面竵（面𢳆鼻竵）,mien ngau mien fè (mien ngau pi fè),"形容非常不高興，擺出不好看的臉色，亦可說「面臭面勿」。","例如：該隻（個）後生人講佢毋得，一下仔就面面竵。",那個年輕人說他不得，一下子就擺起臭臉不高興。,,形容詞,,9抽象概念與形容
9-176,面呰呰仔,mien zíi zíi è【mien zíi zíi é】,"臉色不和悅的樣子。","例如：逐（每）日看著佢就面呰呰仔，像少著厥錢樣仔。",每天都看到他臉色不悅，好像人家欠他的錢一樣。,,形容詞,,9抽象概念與形容
9-177,摸挲（摸摸挲挲）,mo so (mo mo so so),"東摸西摸，做事態度緩慢拖拖拉拉的樣子。","例如：你恁（恁仔）摸挲（摸摸挲挲），事頭哪久正做得好？",你這樣拖拖拉拉的，工作何時才做得完？,,形容詞,,9抽象概念與形容
9-178,毛絨絨,mó iǔng iǔng,"毛髮綿密的樣子。","例如：細雞子歸身毛絨絨，像一粒球仔，盡得人惜。",小雞仔全身毛絨絨，像一粒球，真討人喜歡。,,形容詞,,9抽象概念與形容
9-179,無恁該【無恁簡單】,mǒ àn gói【mǒ àn giàn dán】,"沒那麼容易。","例如：著獎券無恁該（無恁簡單），運氣好个人正著得著。",中獎券沒那麼容易，運氣好的人才能中。,,短語,,9抽象概念與形容
9-180,無採工,mǒ cài gúng,"枉費，白做的意思。","例如：拚死拚命做事賺个錢拿去賭徼（賭博）輸淨淨，正經係無採工。",拼死拼活工作賺的錢拿去賭博輸光光，真的是白做工。,,形容詞,,9抽象概念與形容
9-181,無打無扮,mǒ dà mǒ ban,"毫無打扮。","例如：看厥餔娘（姐仔）平常時無打無扮，今晡日恁仔打扮起來，異靚（蓋鬧）哦。",看他老婆平常毫無打扮，今天這樣打扮起來，很漂亮喲。,,形容詞,,9抽象概念與形容
9-182,無搭無碓,mǒ dàb mǒ doi,"沒意思、沒趣味之意。","例如：你莫在這講該無搭無碓个，𢯭手想辦法較（過）重要。",你別在這兒說那些沒意思的，幫忙想辦法比較重要。,,形容詞,,9抽象概念與形容
9-183,無見奇,mǒ gien kǐ【mǒ gian kǐ】,"普通、不足為奇；沒多大效果。","例如：這品菜鼻起來香馞馞仔，食起來無見奇。",這道菜聞起來香噴噴的，吃起來沒什麼特別。,,形容詞,,9抽象概念與形容
9-184,無閒洎杈,mǒ hǎn qi ca,"形容忙得無法開交的狀態。","例如：年下仔，家家屋屋愛拚掃、愛辦年貨，大家都無閒洎杈。",年關將至，家家戶戶要打掃、要辦年貨，大家都忙得不可開交。,,形容詞,,9抽象概念與形容
9-185,無好空,mǒ hò kúng【mǒ hò káng】,"沒什麼好處。","例如：平常無來往，你這駁仔恁輒來尋佢，定著無好空。",平常沒往來，你這陣子這麼常來找他，一定沒什麼好事。,,形容詞,,9抽象概念與形容
9-186,無味無緒,mǒ mi mǒ xi,"淡然無味。","例如：這食起來無味無緒，餳佢毋著啦！",這吃起來淡然無味，吸引不了他啦！,,形容詞,,9抽象概念與形容
9-187,無目水【無眼水】,mǒ mùg sùi【mǒ ngiàn sùi】,"目測能力差。","例如：無目水（無眼水）个人淨顧眼前，毋知好向前發展。",沒眼光的人只顧眼前的，不懂得向前發展。,,形容詞,,9抽象概念與形容
9-188,無哪尋,mǒ nai qǐm,"找不到、無處尋，多用於表難得之語境。","例如：恁好、恁惜老公个餔娘（姐仔），無哪尋，你斯毋好過嫌哩（吔）！",這麼好、這麼疼老公的老婆，無處尋，你可別再嫌了！,,動詞,,9抽象概念與形容
9-189,無腦屎【無腦屎漿】,mǒ nò sìi【mǒ nò sìi jióng】,"罵人笨拙沒腦筋。","例如：無腦屎（無腦屎漿）係無？恁簡單个事，你到今還看毋真。",沒腦袋是嗎？這麼簡單的事情，你到現在還看不清。,,形容詞,,9抽象概念與形容
9-190,無主無意,mǒ zù mǒ i,"對事物沒有確定的主張或見解；沒有表達意見的立場。","例如：佢做人做事盡會擎順風旗，對所有个事情全部無主無意。",他做人處事總是跟著別人走，對所有的事情全部沒有什麼主見。,,形容詞,,9抽象概念與形容
9-191,無字眼个,mǒ sii ngièn ge【mǒ sii ngiàn ge】,"不成理的。","例如：講該無字眼个，公廳仰會做得分開來賣分別姓人呢？",說那不成理的，祖堂怎麼可以分開來賣給外姓人呢？,,形容詞,,9抽象概念與形容
9-192,無新無舊,mǒ xín mǒ kiu,"不新不舊。","例如：這領衫个色看起來無新無舊，你仰會中意呢？",這件衣服的顏色看起來不新不舊，你怎會喜歡？,,形容詞,,9抽象概念與形容
9-193,目吊吊,mùg diau diau,"眼珠向上翻。","例如：細人仔發豬嫲瘵（發死）目吊吊，愛遽遽（共快）送去醫院。",小孩子羊癲瘋發作眼睛往上吊，要趕快送醫院。,,形容詞,,9抽象概念與形容
9-194,目金金仔【眼金金仔】,mùg gím gím è【ngiàn gím gím é】,"睜大眼睛想看清楚的樣子。","例如：銀樓个金條盡餳人，大家看到目金金仔（眼金金仔）毋想走。",銀樓的金條很吸引人，大家看得眼睛發亮不想走。,,形容詞,,9抽象概念與形容
9-195,目𥍉𥍉仔,mùg ngiàb ngiàb ě【mùg ngiàb ngiàb é】,"眼巴巴顯得無可奈何的樣子。","例如：佢做生理失敗吔，目𥍉𥍉仔異（盡）衰過。",他做生意失敗了，一副無辜又無奈的樣子好可憐。,,形容詞,,9抽象概念與形容
9-196,食力,siid lid,"吃力。","例如：蹶玉山進前愛先準備好勢，正毋會蹶到忒食力。",爬玉山之前要先準備完善，才不會爬得太吃力。,,動詞,,9抽象概念與形容
9-197,目睡摸些,mùg soi miá xiá,"睡眼惺忪的樣子。","例如：早車肚（裡背），盡輒看著當（蓋）多人還目睡摸些就赴上班。",早班車裡，經常看到很多人還睡眼惺忪的樣子就趕著上班。,,形容詞,,9抽象概念與形容
9-198,濛濛,mǔng mǔng,"模糊狀。","例如：落大雨，歸路仔濛濛，看毋清楚頭前有幾多臺車仔來。",下大雨，整路視線模糊，看不清前面有幾臺車來。,,形容詞,,9抽象概念與形容
9-199,耐當,nai dong,能夠忍受得了、經得起長時間考驗。,例「阿明這人當（蓋）耐當」、「索仔毋耐當」、「身體毋耐當」。,"阿明這人很能忍。<br>繩索不耐用。<br>身體不堪負荷。",,形容詞,,9抽象概念與形容
9-200,耐命,nai miang,"生命力很堅韌。","例如：出恁大个車禍佢全無事，人講佢實在耐命。",出這麼大的車禍他都沒事，人人都說他實在命大。,,形容詞,,9抽象概念與形容
9-201,耐看,nai kon,"可以長時間觀賞，不會被嫌惡。「耐畜」則表可以養得很久。","例如：這女主角雖然講毋係當（蓋）靚，毋過當（蓋）耐看。",這女主角雖然說不是很漂亮，不過很耐看。,,形容詞,,9抽象概念與形容
9-202,難講,nǎn gòng,"難說、不確定之意。","例如：阿叔講會轉來（歸來）過年，圍爐吔還無看著人，𠊎看斯難講哦。",叔叔說會回家過年，圍爐了還見不到人影，我看是不確定了。,,動詞,,9抽象概念與形容
9-203,鬧熱煎煎,nau ngied jién jién【nau ngiad jién jién】,"形容非常熱鬧。","例如：操場今晡日鬧熱煎煎，原來係借人辦運動會。",操場上今天非常熱鬧，原來是借給外人辦運動會。,,形容詞,,9抽象概念與形容
9-204,淰黃,ném vǒng,"形容色彩黃澄澄地。","例如：園仔肚（裡背）个柑仔淰黃淰黃，好摘哩（吔）！",園裡的橘子黃澄澄的，可以摘了！,,名詞,,9抽象概念與形容
9-205,五五十十（唔唔啐啐）,ǹg ǹg siib siib (ǹg ǹg sud sud),"支吾其詞；心猿意馬。","例如：阿姆看著阿通仔講話五五十十講毋得出，就知得佢定著又做差事哩（吔）。",母親看到阿通講話支吾其詞說不出口，就知道他一定又做錯事了。,,副詞,,9抽象概念與形容
9-206,硬健硬健,ngang kien ngang kien【ngang kian ngang kian】,"質地硬硬的。","例如：這品種个番薯，食起來硬健硬健，煲番薯湯較（過）好食。",這品種的番薯，吃起來質地硬硬的，煮番薯湯比較好吃。,,形容詞,,9抽象概念與形容
9-207,耳卻卻仔,ngì hiòg hiòg ě【ngì hiòg hiòg é】,"高豎耳朵，認真傾聽的樣子，亦可說「耳角角仔」。","例如：阿公在廳下講古，孫仔耳卻卻仔聽。<br>例如：佢當（蓋）會講古，逐儕（每一個人）都聽到耳卻卻仔。","爺爺在客廳講古，孫子豎起耳朵聽。<br>他很會說故事，大家都很仔細聆聽。",,形容詞,,9抽象概念與形容
9-208,眼擘擘仔,ngièn bàg bàg ě【ngiàn bàg bàg é】,"眼巴巴看著，眼神帶有失望的樣子。","例如：慢來，無好食，眼擘擘仔看人食。",來晚了，沒得吃，眼巴巴的看人吃。,,形容詞,,9抽象概念與形容
9-209,眼扁扁仔,ngièn bièn bièn ě【ngiàn bièn bièn é】,"眼巴巴的，不甘心而無奈的樣子。","例如：老妹手項个軟冰無拿好跌到地泥項，眼扁扁仔目汁強強（險險）會流下來。",妹妹手上的冰淇淋沒拿好摔在地上，無奈又不甘心的眼淚都快流下來。,,形容詞,,9抽象概念與形容
9-210,眼鬥鬥仔,ngièn deu deu è【ngiàn deu deu é】,"瞪眼注視的樣子，有想打架的眼神。","例如：佢生來異（盡）惡相，見看人就眼鬥鬥仔，毋過佢人盡好。",他長得很凶惡，每次看到人就瞪眼注目，不過他人很好。,,形容詞,,9抽象概念與形容
9-211,眼晶晶仔,ngièn jín jín è【ngiàn jín jín é】,"眼睛亮晶晶的，形容凝神專注，眼神注視、目不轉睛的樣子。","例如：看佢眼晶晶仔聽人講話，看起來當（盡）精个樣仔。",看他目不轉睛的聽人說話，看起來很聰明的樣子。,,形容詞,,9抽象概念與形容
9-212,眼視視仔,ngièn sii sii è【ngiàn sii sii é】,"兩眼直視的樣子。","例如：佢眼視視仔緊看，毋知變麼个鬼。",他兩眼直視一直看，不知道搞什麼鬼。,,形容詞,,9抽象概念與形容
9-213,眼垂垂仔,ngièn sě sě è【ngiàn sě sě é】,"眼簾低垂，無神的樣子。","例如：這兩三日趕報告全無睡，眼垂垂仔，擘目就毋開。",這兩三天趕報告都沒睡，眼簾低垂，眼睛都張不開。,,形容詞,,9抽象概念與形容
9-214,人山人海（人千人萬）,ngǐn sán ngǐn hòi (ngǐn qién ngǐn van),"人山人海，形容有非常多的人聚集在一起的樣子。","例如：頭擺廟坪做收冬戲，戲棚下輒常人山人海，想愛尋一隻（個）較（過）鬆容个位仔都無。",從前廟前廣場演平安戲，戲臺下常常人山人海，想要找一處比較寬鬆的位子都沒有。,,形容詞,,9抽象概念與形容
9-215,弱弱,ngiog ngiog,"身體孱弱。","例如：阿伯正出院，身體還弱弱，毋好去做粗事。",伯父剛出院，身體還很孱弱，別去做粗重的工作。,,形容詞,,9抽象概念與形容
9-216,軟濟濟仔,ngión jǐ jǐ è【ngión ji ji é】,"形容軟軟的，多形容物品柔軟，例如抱枕布偶等。","例如：該張膨凳軟濟濟仔，坐起來當（盡）鬆爽。",那張沙發軟軟的，坐起來很舒服。,,動詞,,9抽象概念與形容
9-217,軟入入仔（軟習習仔）,ngión ngib ngib è (ngión xìb xìb ě)【ngión ngib ngib é】,"物品軟綿綿的。","例如：粢粑仔打來軟入入仔，當（蓋）好食。",麻糬製作得軟綿綿的，很好吃。,,形容詞,,9抽象概念與形容
9-218,軟聲軟斗,ngión sáng ngión dèu,"形容人說話輕聲細語，語帶溫柔。","例如：該隻（該）細妹仔講話軟聲軟斗，罵人都毋會大聲。",那個女孩說話輕聲細語，罵人都不會大聲。,,形容詞,,9抽象概念與形容
9-219,戇面,ngong mien,"長相傻傻的樣子，亦可說「戇面戇面」。","例如：人不可貌相，看佢戇面戇面，麼人知佢係一間大公司个董事長。",人不可貌相，看他的長相傻傻的，誰知道他可是一間大公司的董事長。,,形容詞,,9抽象概念與形容
9-220,嫩相,nun xiong,"看起來比實際年齡年輕。","例如：佢生來當（盡）嫩相，其實佢四十零歲吔。",他看起來比實際年齡年輕很多，其實他四十多歲了。,,形容詞,,9抽象概念與形容
9-221,惡豺豺仔,òg sǎi sǎi è【òg sǎi sǎi é】,"形容很凶惡的樣子。","例如：這狗仔惡豺豺仔，大家都驚分佢咬著。",這狗很凶惡的樣子，大家都怕被牠咬到。,,形容詞,,9抽象概念與形容
9-222,白直【戇直】,pag ciid【ngong ciid】,"言語、個性率直老實。","例如：佢當（蓋）白直（戇直），想著麼个就講麼个。",他很率直，想到什麼就說什麼。,,形容詞,,9抽象概念與形容
9-223,白罕白罕,pag hàn pag hàn,"淡淡的白色。","例如：鰻仔个肚底白罕白罕，黃鱔个肚底黃黃，無共樣。",鰻魚的下腹部有淡淡的白色，黃鱔的下腹部黃黃的，不一樣。,,形容詞,,9抽象概念與形容
9-224,白淨（白淨白淨）,pag qiang (pag qiang pag qiang),"形容皮膚潔白乾淨，指直接全面性的白。","例如：阿嫂生來當（蓋）白淨，異（盡）得人惜。",嫂嫂長得很白皙乾淨，很有人緣。,,形容詞,,9抽象概念與形容
9-225,白雪雪仔,pag xièd xièd ě【pag xièd xièd é】,形容像雪般乾淨潔白的樣子。,例如「天頂个雲白雪雪仔」、「油桐花白雪雪仔」。,"天上的雲潔白如雪。油桐花潔白如雪。",,形容詞,,9抽象概念與形容
9-226,排場,pǎi cǒng,"鋪張，場面熱鬧。","例如：阿哥結婚時辦到（辦啊）當（盡）排場。",哥哥結婚時場面辦得很盛大。,,動詞,,9抽象概念與形容
9-227,胖大,pang tai,"肥肥胖胖的樣子，專指小孩。","例如：該隻（該）嬰兒仔生到當（蓋）胖大，異（盡）得人惜。",那個嬰兒長得胖嘟嘟的，很可愛。,,形容詞,,9抽象概念與形容
9-228,濞流流仔,pi liǔ liǔ è/pi lǎu lǎu è【pi liǔ liǔ é】,"鼻涕流不停的樣子，用來形容人。","例如：從細看佢就濞流流仔，大吔變恁靚。",從小看她就是鼻涕掛在臉上，長大了變得那麼漂亮。,,形容詞,,9抽象概念與形容
9-229,肥肥,pǐ pǐ,"形容人外型肥胖的樣子；肉很肥。","例如：厥面肥肥圓圓，盡得人惜。<br>例如：老人家當（蓋）好食肥肥个爌肉（封肉）。","他的臉肥肥圓圓的，很可愛。<br>老人家很喜歡吃很肥的紅燒肉。",,形容詞,,9抽象概念與形容
9-230,肥卒卒仔,pǐ zùd zùd ě【pǐ zùd zùd é/pǐ zud zud é】,"形容人或動物肥胖的樣子；肉類太肥膩。","例如：細人仔隻隻（每一個）畜到肥卒卒仔。<br>例如：這盤豬肉肥卒卒仔，細人仔毋敢食。","小孩子個個養得胖嘟嘟的。<br>這盤豬肉太肥膩，小孩子不敢吃。",,形容詞,,9抽象概念與形容
9-231,平高平大,piǎng gó piǎng tai,"一樣高大。","例如：該兩兄弟生來平高平大。",那兩兄弟長得一樣高大。,,形容詞,,9抽象概念與形容
9-232,平平,piǎng piǎng,"一樣，引申為一視同仁的意思。","例如：平平係你降个，仰差到恁多？",一樣是你生的，怎麼差那麼多？,,形容詞,,9抽象概念與形容
9-233,平平共樣,piǎng piǎng kiung iong,"兩者一樣。","例如：平平共樣都係共爺哀降个，兩兄弟性體爭恁多。",一樣都是同父母所生的，兩兄弟個性相差那麼多。,,形容詞,,9抽象概念與形容
9-234,平洋洋仔,piǎng iǒng iǒng è【piǎng iǒng iǒng é】,"寬闊平坦的樣子。","例如：對嘉義到臺南一帶，係一大片平洋洋仔个農田。",從嘉義到臺南一帶，是一大片寬闊平坦的農田。,,形容詞,,9抽象概念與形容
9-235,薄薄仔,pog pog è【pog pog é】,"薄薄的。","例如：外背有一息仔涼涼，愛著加一領薄薄仔个衫。<br>例如：豬肉切薄薄仔，熝一下仔就做得食。","外面有些涼，要多穿一件薄薄的衣服。<br>豬肉切薄薄的，燙一下就可以吃。",,形容詞,,9抽象概念與形容
9-236,噴香,pun hióng【pung hióng】,"香噴噴，形容香氣四溢且濃郁。","例如：逐（每一）樣菜都煮到噴香，當（盡）餳人食。",每樣菜都煮得香氣四溢的，很誘惑人吃。,,形容詞,,9抽象概念與形容
9-237,蓬白,pung pag,"形容很大面積的白色連成一片，非常白的樣子。","例如：油桐花開，滿山排一片蓬白。",油桐花開，滿山坡一片雪白。,,形容詞,,9抽象概念與形容
9-238,萋萋,qí qí,"新鮮，常指尚未料理的食材，如魚、肉等，亦可說「萋頭」。","例如：買著萋萋个魚仔，就愛遽啊趕萋料理，正毋會過澇。",買了新鮮的魚，就要趕快趁新鮮料理，才不致失去鮮度。,,形容詞,,9抽象概念與形容
9-239,萋頭,qí těu,"光鮮亮麗的樣子。","例如：阿坤仔今晡日討心臼，著到當（盡）萋頭。",阿坤今天娶媳婦，穿得很光鮮亮麗。,,形容詞,,9抽象概念與形容
9-240,青溜溜仔（青油油仔）,qiáng liù liù ě (qiáng iǔ iǔ è)【qiáng liù liù é】【qiáng iǔ iǔ é】,"形容植物翠綠到發亮的樣子。","例如：看著路脣个禾仔青溜溜仔，心肝活活開。",看到路旁的稻子綠油油的，心情豁然開朗。,,形容詞,,9抽象概念與形容
9-241,千難萬難,qién nǎn van nǎn,"形容十分困難或非常不容易。","例如：斷一個朋友一下半下，交一個朋友千難萬難。",斷一個朋友三兩下，交一個朋友千難萬難。,,形容詞,,9抽象概念與形容
9-242,豺牯（豺嫲）,sǎi gù (sǎi mǎ),"像豺狼一般貪吃的人。","例如：食吂（毋曾食）得个柑仔就摘來食，豺牯正得。",還不能吃的橘子就摘來吃，真是貪吃鬼。,,名詞,,9抽象概念與形容
9-243,三長兩短,sám cǒng liòng dòn,"三長兩短，發生不幸的事。","例如：同人渡細人仔愛異（盡）細義，毋堵好有麼个三長兩短，該就慘哩（吔）。",幫別人照顧小孩要很仔細，萬一有個三長兩短，那就麻煩了。,,形容詞,,9抽象概念與形容
9-244,省死省命,sàng xì sàng miang,"形容極為節儉。","例如：兩公婆省死省命繳倈仔讀書，倈仔走到外國嗄毋轉（歸）吔。",夫妻倆極為節儉供給兒子念書，兒子跑到外國卻不回來了。,,動詞,,9抽象概念與形容
9-245,省儉,sàng kiam,"省儉、節儉。","例如：客家人當（盡）省儉，不時聽人講：「有薑莫刨皮，愛想無薑時。」（諺）",客家人很節儉，常聽人家說：「有薑別削皮，當思無薑時。」,,形容詞,,9抽象概念與形容
9-246,生疏,sáng só,"陌生、不熟悉的。","例如：這事，係久無做，就會生疏。",這工作，若是久了沒做，就會生疏。,,形容詞,,9抽象概念與形容
9-247,塞塞,sèd sèd,"形容阻塞不通；形容草木叢生。","例如：鼻塞塞。<br>例如：這條山路久無人行，歸路仔菅草生到（生啊）塞塞。","鼻塞不通。<br>這條山路很久沒人行走，整條路上菅草長得滿滿的。",,形容詞,,9抽象概念與形容
9-248,生活,sén fad,"靈活。","例如：厥手當（盡）生活，攣衫、釘車項項都會。",他的手很靈活，手製、車縫樣樣都會。,,形容詞,,9抽象概念與形容
9-249,燒燒,séu séu,"形容熱或燙。","例如：寒天煮一鑊燒燒个薑嫲湯，盡有銷。<br>例如：同爺哀共下歇，老人家燒燒冷冷較（過）顧得著。","冬天煮一鍋熱熱的薑湯，很受歡迎。<br>和父母一起住，老人家的冷熱寒暑，比較照顧得到。",,形容詞,,9抽象概念與形容
9-250,燒話,séu fa,"傳播有關他人是非長短的不實言談，且會無中生有。","例如：做人莫燒話，是非自然無。",為人別說短道長，自然不生是非。,,動詞,形容詞,9抽象概念與形容
9-251,溼溚溚仔,sìib dab dab è【sìib dab dab é】,"溼答答。","例如：正落過雨，一哪仔都溼溚溚仔。",剛下過雨，到處都溼答答的。,,形容詞,,9抽象概念與形容
9-252,所爭,sò záng,"有所差異。","例如：你這恁久瘦盡多，到底哪位（哪息）有所爭？",你最近瘦很多，到底哪裡有異樣？,,形容詞,動詞,9抽象概念與形容
9-253,所爭一息,sò záng ìd xid【sò záng ìd xìd】,"相差一點點，亦可說「爭一息、差一息、爭差一息、爭差無多、爭差無遠、爭差毋遠」。","例如：參加職業考試異（盡）競爭，分數所爭一息，就無錄取哩（吔）。",參加就職考試十分競爭，分數差一點，就落選了。,,動詞,,9抽象概念與形容
9-254,算毋和,son m̌ fǒ,"不划算。","例如：你愛用六百萬買佢這間屋，算毋和啦！省起來較（過）贏。",你要用六百萬買他這間房子，不划算啦！省起來比較好。,,動詞,,9抽象概念與形容
9-255,傷重,sóng dong,"嚴重。","例如：聽講厥婆寒著（凍著）當（盡）傷重，敢係（怕係）肺炎正得。<br>例如：屋下完（聚概）十儕（個人），食米異（盡）傷重，礱一百斤穀無十日米缸就斷粒米。","聽說他奶奶感冒很嚴重，恐怕是肺炎啊。<br>家裡全部十人，用米很傷，舂一百斤穀不到十天米缸又沒半粒米了。",,形容詞,,9抽象概念與形容
9-256,手長腳長,sù cǒng giòg cǒng,"指人的手腳比較長。","例如：厥妹仔手長腳長，看著人又笑頭笑面，盡得人惜。",她女兒手長腳長，看到人又笑容滿面，很討人喜歡。,,形容詞,,9抽象概念與形容
9-257,純良,sǔn liǒng,"單純而善良。","例如：天性純良个人，較（過）有同情心。",天性單純善良的人，較有同情心。,,形容詞,,9抽象概念與形容
9-258,純正,sǔn ziin,"純正。","例如：佢賣个蜂糖盡純正，無摻半息砂糖。",他賣的蜂蜜很純正，沒有添加一點砂糖。,,形容詞,,9抽象概念與形容
9-259,大嫲嫲仔,tai mǎ mǎ è【tai mǎ mǎ é】,"個體大的樣子；勢利、不理人的樣子。","例如：厥字寫到大嫲嫲仔。<br>例如：細人仔畜到大嫲嫲仔。<br>例如：樣相看起來大嫲嫲仔。","他的字寫得很大。<br>小孩子養得身形很大。<br>模樣看起來勢利的樣子。",,形容詞,,9抽象概念與形容
9-260,大仙【大槳】,tai xién【tai jiòng】,"形容個子大。","例如：厥該班个學生仔通體（總概）都當大仙（蓋大槳）。",他那班的學生全部都個子很高大。,,形容詞,,9抽象概念與形容
9-261,透風落雨,teu fúng log ì,"冒著風雨去做某件事，風雨無阻，亦可說「透風透雨」。","例如：不管風雨幾大，佢透風落雨走忒（走核）全程。",不管風雨多大，他冒著風雨跑完全程。,,副詞,,9抽象概念與形容
9-262,頭擂擂仔,těu lǔi lǔi è【těu lǔi lǔi é】,"形容做事專注，極為努力的樣子。","例如：掌店个人頭擂擂仔搞手機，連人客入門都毋知。",顧店的人頭低低專注玩手機，連客人進門都沒發現。,,形容詞,,9抽象概念與形容
9-263,頭沉沉仔,těu ciim ciim è【těu ciim ciim é】,"埋頭苦幹的樣子。","例如：佢逐（每）日頭沉沉仔煞猛做事，做到兩頭烏。",他整天埋頭苦幹勤奮工作，從早忙到晚。,,形容詞,,9抽象概念與形容
9-264,悿【𤸁】,tiàm【kioi】,"非常疲累，引申為「嚴重」的用法。「一擺打到（打啊）悿悿（𤸁𤸁）」指一次打嚴重些，通常有嚇阻作用避免再犯。","例如：今晡日做當（蓋）多事，還悿（𤸁）哦！",今天做很多事，好累喔！,,形容詞,,9抽象概念與形容
9-265,甜粄色,tiǎm bàn sèd,"淡褐色，原指客家年糕使用黃砂糖調味後，成品呈現的顏色。","例如：熱天个海脣沙灘項，看得著異（盡）多歸身仔晒到（晒啊）甜粄色个男男女女。",夏天的海邊沙灘上，看得到很多全身晒得淡褐色的男男女女。,,名詞,,9抽象概念與形容
9-266,天背恁遠,tién boi àn ièn【tién boi àn iàn】,"形容距離非常遙遠，但是目的地不必明確。","例如：佢嫁到天背恁遠，轉一輪（擺）外家無恁該（無恁簡單）哦。",她嫁到天邊那麼遠，回一趟娘家不容易啊。,,形容詞,,9抽象概念與形容
9-267,天曚曚,tién mǔng mǔng,"天色灰暗。","例如：外背天曚曚，你騎車仔愛較（過）細義兜仔。",外面天色灰暗，你騎車子要小心點。,,形容詞,,9抽象概念與形容
9-268,妥當,tǒ dong,"事情妥貼穩當。","例如：做麼个事情都愛想頭想尾，觀前顧後正妥當。",做任何事都要從開始考慮到結束，瞻前顧後才妥當。,,形容詞,,9抽象概念與形容
9-269,鈍鈍,tun tun,"不鋒利，常用於刀類，引申形容人的思索能力不靈光。","例如：這支刀嫲鈍鈍，剁樵毋斷，有罅壞使。",這把柴刀不鋒利，砍柴砍不斷，實在不好用。,,形容詞,,9抽象概念與形容
9-270,滑溜溜仔,vad tiu tiu è【vad liù liù é/vad diu diu é】,"形容東西滑溜溜貌；形容地面非常溼滑。","例如：湖鰍仔滑溜溜仔，盡難捉得核。<br>例如：大雨落啊過，泥路滑溜溜仔，行路愛細義。","泥鰍滑溜溜的，很難抓得住。<br>剛下過大雨，泥土路滑溜溜的，走路要小心。",,形容詞,,9抽象概念與形容
9-271,萬戶,van fu,"形容很富有。","例如：佢出世在萬戶家庭，日日食魚食肉，朝朝睡到日頭晒屎胐。",他出生在很富有的家庭，天天吃魚吃肉，每天睡到太陽晒屁股。,,形容詞,,9抽象概念與形容
9-272,彎彎斡斡,ván ván vàd vàd,"道路或河流彎曲。","例如：這條路彎彎斡斡，毋知透到哪去？",這條路彎彎曲曲，不知道通往哪裡？,,形容詞,,9抽象概念與形容
9-273,橫,vǎng,"蠻橫。","例如：做人毋好忒橫，係見人全閃你像驚鬼樣仔，該就見笑吔哪。",做人不要太蠻橫，如果每個人都躲你像怕鬼一樣，那可就丟人了。,,形容詞,,9抽象概念與形容
9-274,橫橫擎【拗蠻】,vǎng vǎng kiǎ【áu mǎn】,"十分、相當蠻橫不講理。","例如：參詳事情愛講道理，係橫橫擎（拗蠻），定著毋會有結果。",商量事情要講道理，如果強橫不講理，一定不會有結果。,,形容詞,,9抽象概念與形容
9-275,黃橙黃橙,vǒng cǎng vǒng cǎng,"黃澄澄的。","例如：樹頂个酸柑熟哩（吔），歸樹仔黃橙黃橙纜纜吊吊。",樹上的酸柑成熟了，整棵樹黃澄澄的掛滿枝頭。,,形容詞,,9抽象概念與形容
9-276,烏金,vú gím,"形容黑得發亮。","例如：頭那毛係烏金，留長留短都好看。",頭髮如果黑得發亮，留長留短都好看。,,形容詞,,9抽象概念與形容
9-277,烏麻攢濟【密麻濟炸】,vú mǎ zàn zài【med mǎ ji jia】,"比喻人山人海，萬頭攢動。","例如：有名个夜市生理當（盡）好，一哪仔都烏麻攢濟（密麻濟炸）。",有名的夜市生意很好，到處都是人山人海，萬頭攢動。,,形容詞,,9抽象概念與形容
9-278,烏金金仔,vú gím gím è【vú gím gím é】,"黑黝黝的。","例如：歸隻（歸）暑假都走到海脣沙埔項搞，當然晒到歸身烏金金仔。",整個暑假都跑到海邊沙灘上玩，當然晒得全身黑黝黝的。,,形容詞,,9抽象概念與形容
9-279,烏烙,vú lòg,"暗沉。","例如：厥面烏烙烏烙，看起來乜無麼个精神，怕係有病。",他的臉色暗沉，看起來也沒什麼精神，可能生病了。,,形容詞,,9抽象概念與形容
9-280,穩死,vùn xì,"死定了。","例如：天光日愛考英文，到今吂（還無）準備好，考試𠊎穩死哩（吔）。",明天要考英文，到現在還沒準備好，考試我死定了。,,形容詞,,9抽象概念與形容
9-281,穩穩,vùn vùn,"篤定，有十足把握。","例如：有兜事情實在難講穩穩有把扼，成半下仔會有意外啊！",有些事情實在難說篤定有把握，有時候會有意外啊！,,形容詞,,9抽象概念與形容
9-282,溫燒,vún séu,"溫溫的。","例如：當晝个飯包仔放在電鑊肚，到今還溫燒溫燒。",中午的便當放在電鍋裡，到現在還溫溫的。,,形容詞,,9抽象概念與形容
9-283,死無變,xì mǒ bien,"永遠都不知要改變，例如壞習慣或壞脾氣。","例如：阿宏仔這死無變个，後生到今都恁懶尸，毋會長進。",阿宏這個到死都不會改變的，年輕到現在都這麼懶，不會長進。,,短語,,9抽象概念與形容
9-284,息把仔,xid bà ě【xìd bà é】,一點兒，稍微。,例如「息把仔痛」、「息把仔悿（𤸁）」。,"有點痛。有點累。",,副詞,,9抽象概念與形容
9-285,鮮,xién,"清澈，可用來形容液體之狀態，亦可用來形容半液體之狀態。","例如：水恁鮮、水鏡鮮。<br>例如：朝晨食朝个粥較（過）鮮，傍醬菜異（盡）堵好食。","水很清澈。<br>今天早餐的稀飯很稀，配醬菜吃很剛好。",,形容詞,,9抽象概念與形容
9-286,新衝衝仔,xín cung cung è【xín cung cung é】,"非常新的樣子。","例如：阿明著个西裝新衝衝仔。",阿明穿的西裝非常新。,,形容詞,,9抽象概念與形容
9-287,砸磳,zàb zen,"強壯結實。","例如：吾公八十六吔！身體還盡砸磳。",我爺爺八十六歲了！身體還相當強壯結實。,,形容詞,,9抽象概念與形容
9-288,湛,zam,"美好、很好、優秀。","例如：頭家喊阿敏姊做个事，佢樣樣都做到（做啊）當（蓋）湛。",老闆叫阿敏姊做的事，她樣樣都做得很好。,,形容詞,,9抽象概念與形容
9-289,正板,zang bàn,"道地的、標準的，常用來指專門技術或能力。","例如：厥客話係同厥婆學个，講到當（盡）正板。",他的客家話是跟他奶奶學的，說得很標準。,,形容詞,,9抽象概念與形容
9-290,正好,zang hò【nang hò】,"才可以，才甘心；剛剛完成。","例如：搣歸日還搣毋得好，愛仰結煞正好？<br>例如：湯正好定定，等較（過）冷兜仔正舀來食。","弄了一整天還弄不好，該怎麼辦才好？<br>湯才剛弄好而已，等稍涼些再舀來吃。",,形容詞,,9抽象概念與形容
9-291,走無路去,zèu mǒ lu hi,"走投無路。","例如：佢分人逼到走無路去，高不將正會去做這項頭路。",他被人逼得走投無路，不得已才會去做這工作。,,形容詞,,9抽象概念與形容
9-292,真真,zíin zíin,"清清楚楚。","例如：就係該隻偷東西个賊仔，𠊎看真真，絕對毋會認毋著。",就是那個偷東西的小偷，我看得清清楚楚，絕對不會認錯。,,形容詞,,9抽象概念與形容
9-293,嘴扁扁,zoi bièn bièn,"形容抿著嘴要哭的樣子。","例如：佢事情做差分人罵，含等目汁嘴扁扁。",他事情做不好被人罵，含著眼淚抿著嘴要哭要哭的。,,形容詞,,9抽象概念與形容
9-294,嘴嘟鼻翹,zoi du pi kieu,"嘟嘴歪鼻，不高興的樣子。","例如：這細人仔動啊著就嘴嘟鼻翹，盡毋得人惜。",這小孩子動不動就嘟嘴歪鼻的，很不討人喜歡。,,動詞,,9抽象概念與形容
9-295,拄固,zù gu,"物品堅固穩當，可用於屋、家具等人為之物件。","例如：這屋仔起到（起啊）當（蓋）拄固，上擺个大地動乜全無影響著。",這房子蓋得很堅固，上次的大地震也完全沒有影響。,,形容詞,,9抽象概念與形容
9-296,豬肝色,zú gón sèd,"褐色。","例如：吾公戴一頂豬肝色个帽仔去街路。",我爺爺戴一頂褐色的帽子上街。,,名詞,,9抽象概念與形容
9-297,豬嫲肥豬子旺,zú mǎ pǐ zú zìi vong,"母肥子壯。","例如：人講豬嫲肥豬子旺，家底好个人較（過）有錢繳子弟讀書。",有人說母豬肥小豬壯，家境好的人比較有錢給子女念書。,,短語,,9抽象概念與形容
9-298,腫腫,zùng zùng,"腫脹貌。","例如：阿賁伯這擺發病仔（發病）過後，腳嗄變到（變啊）腫腫。",阿賁伯這次生病過後，腳竟然變得腫腫的。,,形容詞,,9抽象概念與形容
9-299,舂上舂下,zúng sóng zúng há,"形容為了緊急的事情，到處奔波。","例如：大家人為著厥事情舂上舂下，佢嗄在該山歌溜天。",大家為了他的事情到處奔波，他卻在那自在的唱著山歌。,,副詞,,9抽象概念與形容
9-300,老鋸鋸仔,lò gi gi è【lò gi gi é】,"很老的樣子，常用來形容蔬菜。","例如：阿婆（阿嬤）當（蓋）做家，老鋸鋸仔个芹菜也擇起來食。",奶奶很惜物，又老又韌的芹菜也挑撿起來食用。,,形容詞,,9抽象概念與形容
9-301,古古怪怪,gù gù guai guai,"不同尋常，常做出意想不到的事情。","例如：性體無穩定个人，長下會做出古古怪怪个事情來。",不能控制脾氣的人，常常會做出古古怪怪的事情來。,,形容詞,,9抽象概念與形容
9-302,入軟,ngib ngión,"非常軟。","例如：佢請人客食點心个粢粑仔用舂臼舂到（舂啊）入軟。",他請客人吃點心的粢粑用杵臼舂到很軟。,,形容詞,,9抽象概念與形容
9-303,額結結仔（面結結仔）,ngiàg gièd gièd ě (mien gièd gièd è)【ngiàg giàd giàd é】【mien giàd giàd é】,"愁眉不展貌。","例如：佢想著身項還背等个債務，逐（每）日就額結結仔，笑（㖸）毋出來。",他想到身上還背著的債務，每天都愁眉不展，笑不出來。,,形容詞,,9抽象概念與形容
9-304,高溜高溜仔,gó liú gó liú è【gó liú gó liú é】,"高高瘦瘦的。","例如：阿明哥个倈仔生來高溜高溜仔，看起來異（盡）斯文。",阿明哥的兒子長得高高瘦瘦的，看起來很俊秀。,,形容詞,,9抽象概念與形容
9-305,落毋著【落窖毋著】,làb m̌ dò【làb gau m̌ dò】,"無法兜攏。","例如：你兩儕（兩個人）講个完全落毋著（落窖毋著），定著有一儕（一個人）講花蓼。",你們兩個講的完全兜不上，一定有一個人說謊。,,動詞,,9抽象概念與形容
9-306,頸跔跔仔【頸縮縮仔】,giàng giú giú è【giàng sùg sùg é】,"脖子縮短貌。","例如：天時寒，寒到（寒啊）頸跔跔仔（頸縮縮仔）。",天氣冷，冷得脖子都縮起來。,,形容詞,,9抽象概念與形容
9-307,肉色,ngiùg sèd,"皮膚的顏色；皮膚色。","例如：厥肉色靚，著麼个都好看。",他的膚色美，穿什麼都好看。,,名詞,,9抽象概念與形容
10-1,查核,cǎ hèd,"檢查審核。","例如：加幾日仔上頭會來查核，若資料準備好勢吂（吔無）？",過幾天上級會來檢查審核，你的資料準備完整了嗎？,,動詞,,10法律、政治與軍事
10-2,處分,cù fún,"處分、處理。","例如：阿公講趕佢頭腦還清楚，身下个財產先處分較（過）贏。",爺爺說趁他頭腦還清楚，名下的財產先處理了較佳。,,名詞,,10法律、政治與軍事
10-3,調兵,diau bín,"調動軍隊；徵召入伍。","例如：災難過後，政府輒輒會調兵來同災民𢯭手。<br>例如：你係還在該（還在）讀書，收著調兵个通知單斯愛去辦延期徵召。","災難過後，政府常常會調動軍隊來幫災民的忙。<br>你如果還在就讀，接到徵召入伍的通知單就要去辦理緩召。<br>",,動詞,,10法律、政治與軍事
10-4,火藥,fò iog,"火藥。","例如：餳著眾人个澎湖煙花，單淨火藥就毋知愛用忒（用核）幾多。",吸引眾人的澎湖煙火，僅僅火藥就不知道要用掉多少。,,名詞,,10法律、政治與軍事
10-5,交官結府,gáu gón gièd fù【gáu gón giàd fù】,"官民勾結。","例如：恁仔交官結府个事情你也敢做，毋驚坐囹仔（坐監）係無？",如此官民勾結的事情你也敢做，不怕坐牢是嗎？,,動詞,,10法律、政治與軍事
10-6,關囹仔【坐監（坐鹿櫥）】,guán lóng è【có gám (có lug cǔ)】,"監禁、坐牢。","例如：阿婆講頭擺个婦人家做月像關囹仔（坐監）樣仔，哪有像這下人恁自由。",奶奶說以前的婦女坐月子像坐牢般，哪像現代人這麼自由。,,動詞,,10法律、政治與軍事
10-7,退伍,tui ǹg,"退伍。","例如：阿哥退伍過後，正去考研究所。",哥哥退伍後，才去考研究所。,,動詞,,10法律、政治與軍事
11-1,啞狗,à gièu,"啞巴，常用於貶義；稱該說話而不說的人。","例如：你係全毋同人相借問，會分人講係啞狗。",你如果都不跟人打招呼，會被人家說是啞巴。,,名詞,,11社會關係與行為
11-2,阿姨仔,á ǐ è,"小姨子，指妻子的妹妹。","例如：天光日係吾阿姨仔轉外家（轉門）个日仔。",明天是我的小姨子歸寧的日子。,,名詞,,11社會關係與行為
11-3,恁久無看著,àn giù mǒ kon dò,"好久不見，問候語。","例如：恁久無看著，你高加異（盡）多哦！",好久不見，你長高很多喲！,,短語,,11社會關係與行為
11-4,恁久好無,àn giù hò mǒ,"近來好嗎，問候語。","例如：這駁仔全無若消息，恁久好無？",這陣子都沒有你的消息，近來好嗎？,,短語,,11社會關係與行為
11-5,恁毋係款,àn m̌ he kuàn,"這麼不像話！","例如：仰會恁毋係款，敢在街項駛車仔駛恁遽！",怎麼這麼不像話，敢在街上開車開得這麼快！,,形容詞,,11社會關係與行為
11-6,恁毋像人,àn m̌ qiong ngǐn,"這麼不像樣！","例如：恁毋像人！自家个爺哀也敢罵！",這麼不像樣！自己的父母也敢罵！,,形容詞,,11社會關係與行為
11-7,恁會摸【恁會趖】,àn voi miá【àn voi sǒ】,"如此拖延時間。","例如：恁會摸（恁會趖），毋驚赴毋著係無？",真會摸，不怕趕不上是嗎？,,形容詞,,11社會關係與行為
11-8,恁早萋,àn zò qí,"早安，問候語。","例如：阿明恁早萋，你今晡日愛去哪位（哪跡位）尞？",阿明早安，你今天要去哪裡玩？,,短語,,11社會關係與行為
11-9,詏,au,"強為辯解、爭論","例如：佢從後生就恁好詏，一息仔事情就愛同人詏到贏。",他從年輕就很愛爭論，一點小事情就要和人爭辯到底。,,動詞,,11社會關係與行為
11-10,詏嘴【吵事】,au zoi【cǎu sii】,"爭論、爭辯。","例如：佢兩儕（個人）盡會詏嘴（吵事），講無兩句話就冤家。",他倆非常會爭辯，說沒兩句話就吵架。,,動詞,,11社會關係與行為
11-11,八隻手,bàd zàg sù,"喻此人做事很有能力、很能幹，帶有貶義。","例如：你無麼个八隻手，毋會比人較（過）會啦！",你又不怎麼能幹，不會比人家行啦！,,形容詞,,11社會關係與行為
11-12,百籃肚,bàg lám dù【bàg lǎm dù (bàg nǎm dù)】,"好胃口，什麼都吃，喻食量大。","例如：老弟像係百籃肚，毋會揀食，故所食到（食啊）肥固固仔。",弟弟像是大胃王，不會挑食，所以吃得胖嘟嘟的。,,名詞,,11社會關係與行為
11-13,挷工,báng gúng,"騰出時間來，也可說「挷工挷工仔」。","例如：𠊎今晡日本底（本旦）當（蓋）無閒，講著分你請，𠊎斯挷工過來。",我今天原本很忙，說到給你請，我可就騰出時間過來。,,動詞,,11社會關係與行為
11-14,輩分,bi fun【pi fun】,"輩分。","例如：吾輩分毋罅，還係莫去坐主桌正著！",我的輩分不夠，還是不要去坐主桌才是！,,名詞,,11社會關係與行為
11-15,拚命（拚死拚命）,biang miang (biang xì biang miang)【bia miang】【bia xì bia miang】,"豁出性命，不顧一切。","例如：為著屋下大細个食著，佢拚命賺錢。",為了家中大人小孩的吃穿，他拼命的賺錢。,,動詞,,11社會關係與行為
11-16,變鬼變怪【變古變怪】,bien gùi bien guai【bien gù bien guai】,"變花樣、耍手段。","例如：大人無在屋下，細人仔就變鬼變怪（變古變怪），搞到貶轉來。",大人不在家裡，小孩子就耍花樣，玩翻了。,,動詞,,11社會關係與行為
11-17,編,bién,"掰、亂講話。","例如：你莫恁會編，無影無跡講到有手有腳。",你別這麼會掰，沒有的事情說得跟真的一樣。,,動詞,,11社會關係與行為
11-18,發脹狗,bòd zong gièu,"原意指得浮腫病的狗，後常用於詛咒。","例如：哪隻發脹狗，專門在吾（𠊎个）門前屙屎。",哪隻討厭狗，專門在我門前拉屎。,,名詞,,11社會關係與行為
11-19,博人惱,bòg ngǐn náu,"惹人厭。","例如：你逐擺都係講話無算數，難怪會博人惱！",你每次都是說話不算話，難怪會惹人厭！,,動詞,,11社會關係與行為
11-20,分家,bún gá,"兄弟分產各自經營、獨立生活。","例如：𠊎結婚過後，吾爸就分𠊎兜（𠊎等）兄弟分家，各人去打拚。",我結婚後，我爸爸就讓我們兄弟分家，各自去打拼。,,動詞,,11社會關係與行為
11-21,分人招,bún ngǐn zéu,"被人招贅，指男人入贅女家。","例如：頭過个細倈仔若係無錢討餔娘（姐仔），做得去分人招。",從前的男孩子如果沒錢娶老婆，可以被人招贅。,,動詞,,11社會關係與行為
11-22,插事牯【葉煠猴（葉煠牯）】,càb sii gù【iab sab hěu (iab sab gù)】,"愛管閒事的男子；愛管閒事的女子則稱為「插事嫲（葉煠嫲）」。","例如：你食飽忒閒係無？做麼个去做插事牯（葉煠猴）呢？",你吃飽太閒是嗎？幹麼去做愛管閒事的男子呢？,,名詞,,11社會關係與行為
11-23,掣等走,càd dèn zèu,"負氣而走。","例如：大家尞等好好，講兩句仔佢毋中意聽个話，佢就掣等走。",大家聚會好好的，說了兩句他不愛聽的話，他就負氣離開。,,動詞,,11社會關係與行為
11-24,參詳（誚詳）,cám xiǒng (séu xiǒng),"商討。","例如：這個問題，等你同屋下人參詳過後正來決定。",這個問題，等你和家人商討之後再來決定。,,動詞,,11社會關係與行為
11-25,吵耳吵鼻,cǎu ngì cǎu pi,"聒噪不休。","例如：頭擺个細人仔，有耳無嘴；這下个細人仔，吵耳吵鼻。",以前的小孩，多聽少言；現在的小孩，聒噪不休。,,形容詞,,11社會關係與行為
11-26,襯鬧熱,cen nau ngied【cen nau ngiad】,"湊熱鬧。","例如：今晡日係阿國做生日啦！𠊎係來襯鬧熱定定。",今天是阿國過生日啦！我是來湊熱鬧而已。,,動詞,,11社會關係與行為
11-27,自重,cii cung,"認清自己的身分或處境，自我約束、節制。","例如：做人愛知好自重，正會得著別人个尊重。",做人要能自我約束，才會得到他人的尊重。,,動詞,,11社會關係與行為
11-28,治理,cii lí,"關心管理。","例如：縣長治理百姓个事務係盡無閒个。",縣長管理百姓的事務是非常忙碌的。,,動詞,,11社會關係與行為
11-29,飼料雞,cǐi liau gié,"以飼料飼養的雞，現常用以喻養尊處優不耐操勞的人或諷刺體弱的人。","例如：正擎（揹）一包米定定（定），就緊敨大氣，飼料雞樣仔。",才扛一包米而已，就一直喘氣，飼料雞一樣。,,名詞,,11社會關係與行為
11-30,姪婿,ciid se,"姪女婿。","例如：吾姪女同姪婿都係小學个教書先生。",我的姪女和姪女婿都是小學老師。,,名詞,,11社會關係與行為
11-31,姪嫂,ciid sò,"姪媳婦。","例如：吾姪嫂係在公所上班个公務人員。",我的姪媳婦是在公所上班的公務人員。,,名詞,,11社會關係與行為
11-32,稱功討勞（討功討勞）,cíin gúng tò lǒ (tò gúng tò lǒ),"向人誇耀自己的功勞。","例如：有半毫利就相爭比背，行著三步路就稱功討勞。",有半毫利就爭先恐後去搶，盡一點力就誇耀自己的功勞。,,動詞,,11社會關係與行為
11-33,座大,co tai,"排行老大。","例如：在屋下𠊎座大，下背還有三個老妹。",在家裡我排行老大，底下還有三個妹妹。,,動詞,,11社會關係與行為
11-34,坐到屎胐生根,có do sii vùd sáng gín【có do sii fùd sáng gín】,"坐到屁股都長出根來了，比喻久坐。","例如：隔壁鄰舍來屋下坐尞，坐到屎胐生根還毋轉（歸），自家个事情全做毋得。",隔壁鄰居來家裡串門子，坐到屁股都在椅子上生根了還不回家，自己的事情全耽擱了。,,短語,,11社會關係與行為
11-35,坐囹仔【坐監】,có lóng è【có gám】,"坐牢。","例如：做壞事會受著法律个制裁，嚴重个時節可能愛坐囹仔（坐監）。",做壞事會受到法律的制裁，嚴重的時候可能要坐牢。,,動詞,,11社會關係與行為
11-36,才人無貌,cǒi ngǐn mǒ mau,"有才華的人不一定有好的外表，喻人不可貌相。","例如：才人無貌，爛扇多風。（諺）",才人無貌，破扇多風。,,形容詞,,11社會關係與行為
11-37,賺罵,con ma,"招來責罵。","例如：落雨天，搞到衫褲溼溼（溚溼），賺罵係無？",下雨天，玩到衣服溼溼的，討罵是嗎？,,動詞,,11社會關係與行為
11-38,傳話,cǒn fa,"傳遞消息。","例如：麼人亂傳話？外背人講到當難聽（講啊盡壞聽）你知無？",誰亂傳話？外面的人說得很難聽你知道嗎？,,動詞,,11社會關係與行為
11-39,出社會,cùd sa/sá fi,"出社會；見世面。","例如：出社會過後，正較（過）體會著爺哀對子女个愛心。",出社會以後，才更體會到父母對子女的愛心。,,動詞,,11社會關係與行為
11-40,打幫,dà bóng,"沾光、助益，「無好打幫」即指得不到助益。","例如：厥哥做水果个大賣生理，厥屋下食水果多多少少有好打幫。",他哥哥做水果的批發生意，他家裡要吃水果多多少少較方便。,,動詞,,11社會關係與行為
11-41,打點,dà diàm,"標記，被記黑名單。","例如：佢分人打點吔，想愛升經理怕異（盡）難。",他被列入黑名單了，想要升經理恐怕很難。,,動詞,,11社會關係與行為
11-42,打禁指,dà gim zìi,"訂購戒指。","例如：阿財伯姆厥孫仔這禮拜滿月，佢按算打禁指分佢。",阿財伯母的孫子這個星期滿月，她計畫要訂購戒指給他。,,動詞,,11社會關係與行為
11-43,打合,dà hab,"商量、洽商。","例如：去同二伯打合看啊，看哪久打秧較（過）堵好。",去跟二伯商量看看，看什麼時候插秧比較剛好。,,動詞,,11社會關係與行為
11-44,打逆面,dà ngiag mien,"鬧翻，因起衝突而不相往來。","例如：若性體愛改，毋好動啊著就同人打逆面。",你的脾氣要改，別動不動就跟人家鬧翻。,,動詞,,11社會關係與行為
11-45,打眼拐（使眼拐）,dà ngièn guài (sìi ngièn guài)【dà ngiàn guài】【sìi ngiàn guài】,"拋媚眼。","例如：戲棚頂个阿旦，緊同棚下看戲个人打眼拐。",戲臺上的花旦，一直跟戲臺下看戲的人拋媚眼。,,動詞,,11社會關係與行為
11-46,打蛇跈棍上,dà sǎ těn gun sóng,"用棍子打毒蛇，一次沒打死，蛇卻隨著棍子爬上來，反而把人咬死了。喻做事必須堅決澈底，不可拖泥帶水，否則貽害無窮。","例如：中酒毒个人想戒酒就愛煞煞，毋好戒著一兩日仔又偷食一口，人講打蛇跈棍上，戒一生人乜戒毋成。",酒精中毒的人想戒酒就要堅決澈底，不可戒了一兩天又偷喝一口，所謂打蛇會隨棍子上，戒一輩子也戒不成。,,短語,,11社會關係與行為
11-47,搭信,dàb xin,"托人帶口信，傳話。也寫做「搭訊」。","例如：有人講，搭信會加話，故所盡好（最好）係自家聯絡。",有人說，托人帶話會增加話語，所以最好是自己聯絡。,,動詞,,11社會關係與行為
11-48,單丁子,dán dén zìi,"獨子，唯一的兒子。","例如：阿明係單丁子，從細就得人惜到命樣仔。",阿明是獨子，從小就備受寵愛。,,名詞,,11社會關係與行為
11-49,䟓䟓（䟓工）,dáng dáng (dáng gúng),"專程。","例如：滿子正入學還毋慣，𠊎䟓䟓去學校看一下。",么兒才剛入學還不習慣，我專程去學校看一下。,,副詞,,11社會關係與行為
11-50,等靚,dèn jiáng,"想得美。（嘲笑語）","例如：自家有閒毋做，還想愛𠊎同你做便便，等靚哪！",自己有空不做，還想要我幫你完成，想得美！,,動詞,,11社會關係與行為
11-51,戥真【會算】,dèn zíin【voi son】,"過分認真而斤斤計較。","例如：做人毋好忒戥真（會算），會交無朋友。",做人別太斤斤計較，會交不到朋友。,,形容詞,,11社會關係與行為
11-52,鬥當,deu dong,"勉強要求別人接受。","例如：有價毋賣，到落價該下正來鬥當人。",高價時不賣，到了跌價時才求人家買。,,動詞,,11社會關係與行為
11-53,鬥鬧熱,deu nau ngied【deu nau ngiad】,"湊熱鬧。","例如：限勢灶下就恁細，你兩姊妹還入來鬥鬧熱做麼个。",廚房已經很小了，你們姊妹倆還進來湊熱鬧幹嘛。,,動詞,,11社會關係與行為
11-54,鬥桌,deu zòg,"人數湊成一桌。","例如：𠊎這兜（𠊎等）人較（過）少，做得同你這兜（你等）鬥桌無？",我們人數比較少，可以跟你們湊成一桌嗎？,,動詞,,11社會關係與行為
11-55,鬥陣,deu ciin,"湊成一夥。","例如：阿原哥討心臼，大家鬥陣來去分佢請。",阿原哥娶媳婦，大家約好一起去給他請。,,動詞,,11社會關係與行為
11-56,鬥氣【博氣】,deu hi【bòg hi】,"賭氣、嘔氣。","例如：兩公婆鬥氣（博氣），共下睡就無講話。",夫妻倆嘔氣，一起睡覺都不講話。,,動詞,,11社會關係與行為
11-57,知人我,dí ngǐn ngó,"懂事，指懂得人我分際關係。","例如：阿明從細就盡知人我，故所阿婆當（蓋）惜佢。",阿明從小就很懂事，所以祖母非常疼他。,,動詞,,11社會關係與行為
11-58,知死,dí xì,"後悔；明白自己將面臨的後果，通常是負面的結果，知道糟糕了。","例如：愛阿華認真讀書，佢聽毋入耳，等佢尋頭路該下正知死。<br>例如：這下同你講你毋聽，等𠊎洗好身腳你就知死哩（吔）！<br>例如：豬知走毋知死，牛知死毋知走。（諺）","要阿華認真讀書，他聽不進去，等他找工作的時候才知道後悔。<br>現在跟你說你不聽，等我洗好澡你就糟了！<br>人要屠宰牛豬時，豬會悽聲慘叫，掙扎想逃，但臨死尚不知為何抓牠；牛隻知道末日來臨，由於牠的忠勤本性，只會流淚，不會逃走。",,虛詞,,11社會關係與行為
11-59,展手路,dièn sù lu,"展現本事、大顯身手。","例如：你兜（你等）禮拜日來吾屋下，等𠊎展手路請你兜（你等）食好料仔。",你們星期日到我家來，讓我大顯身手請你們吃美食。,,動詞,,11社會關係與行為
11-60,展寶,dièn bò,"把寶物拿來展示炫耀一番。","例如：阿松出國去尞轉來（歸來），輒輒將佢買个東西一哪仔去展寶。",阿松出國玩回來，常常把他買的東西到處去展示炫耀。,,動詞,,11社會關係與行為
11-61,癲癲,dién dién,"形容人的行為偏離常軌。","例如：莫搞到（搞啊）癲癲，較（過）差毋多兜仔（一息）！",別玩瘋了，差不多一點！,,形容詞,,11社會關係與行為
11-62,癲牯,dién gù,"指瘋男人；指女性則用「癲嫲」。","例如：你係緊逐該細妹仔毋肯放，驚怕會分人罵癲牯哦！",你如果一直追求那女生不肯放，可能會被人罵瘋男人喔！,,名詞,,11社會關係與行為
11-63,頂分人,dìn bún ngǐn【dàng bún ngǐn】,"過繼、讓渡給人。","例如：厥該間店面頂分人開麵包店，自家搬到二樓去歇。",他那間店面讓渡給人開麵包店，自己搬到二樓去住。,,動詞,,11社會關係與行為
11-64,頂香火（頂香煙）,dìn hióng fò (dìn hióng ién)【dàng hióng fò】【dàng hióng ián】,"承繼家族血脈。","例如：佢無降倈仔，厥哥个倈仔過房一個分佢頂香火。",他沒有生兒子，他哥哥的兒子過繼一個給他傳香火。,,動詞,,11社會關係與行為
11-65,短命（短命子）,dòn miang (dòn miang zìi),"生命不長壽；詛咒人命不長。","例如：做壞事个人逐儕（每一個人）都惱，難怪會分人罵短命。",做壞事的人大家都討厭，難怪會被人詛咒短命。,,形容詞,,11社會關係與行為
11-66,當天咒誓,dóng tién zu sii,"對天發誓。","例如：該個村長在大家面頭前當天咒誓，佢定著無拿回扣。",那個村長在大家面前對天發誓，他絕對沒有拿回扣。,,動詞,,11社會關係與行為
11-67,堵來堵去,dú lǒi dú hi,"將東西推來推去，不乾脆的樣子。","例如：一料豬肉定定，乜在該堵來堵去，壞看相。",一塊豬肉而已，也在那兒推來推去，不好看。,,動詞,,11社會關係與行為
11-68,堵人,dǔ ngǐn,"用言語頂撞人。","例如：講你一句，就緊堵人，麼人愛同你交朋友？",說你一句，就一直用話回擊人，誰要跟你做朋友？,,動詞,,11社會關係與行為
11-69,應話,en fa【in fa】,"回話、答話。","例如：佢做毋著事情，恬恬分人罵，全毋敢應話。",他做錯事情，靜靜被罵，完全不敢回話。,,動詞,,11社會關係與行為
11-70,應嘴,en zoi【in zoi】,"頂嘴。","例如：忒會應嘴个細人仔，毋得人惜。",太會頂嘴的小孩，不會討人喜愛。,,動詞,,11社會關係與行為
11-71,壞底,fài dài,"本性不好。","例如：該人盡壞底，愛佢變好，無恁該（無恁簡單）。",那人本性不好，要他變好，沒那麼容易。,,形容詞,,11社會關係與行為
11-72,壞東西,fài dúng xí,"壞東西、壞蛋。","例如：阿新仔正式係壞東西！一哪仔燒吾（𠊎个）壞話，係分𠊎堵著愛捉（扭）來推！",阿新真是壞東西！到處說我的壞話，如果被我遇到要抓來扁！,,名詞,,11社會關係與行為
11-73,壞種（壞種草）,fài zùng (fài zùng cò),"不好的遺傳。","例如：好種毋傳，壞種毋斷。（諺）",好的不傳，不好的遺傳卻不斷的傳下來。,,名詞,,11社會關係與行為
11-74,壞心,fài xím,"壞心，又作「壞心肝」。","例如：做人做毋得壞心，係無會有報應个。",做人不能壞心，要不然會有報應的。,,形容詞,,11社會關係與行為
11-75,犯著,fám dò,"觸犯到、衝撞、侵擾、得罪。","例如：婦人家有身妊个時節，屋下个東西做毋得儘採動、儘採釘，驚怕會犯著胎神。",女人懷孕的時候，家裡的東西不可以隨便動、隨便釘，恐怕會觸犯到胎神。,,動詞,,11社會關係與行為
11-76,番番,fán fán,"不按禮數、不守常規。","例如：佢番番个人，無拜阿公婆，乜無掛紙。",他是個不守常規的人，不拜祖先，也不掃墓。,,形容詞,,11社會關係與行為
11-77,赴食晝,fu siid zu,"趕赴吃中餐。","例如：這下正十點，赴食晝還早早仔哪！",現在才十點，趕去吃中餐還早得很啊！,,動詞,,11社會關係與行為
11-78,服侍,fug sii,"服侍。","例如：世細（下輩）服侍世大人（大人儕）係天公地道个事情。",晚輩服侍長輩是天經地義的事情。,,動詞,,11社會關係與行為
11-79,假精,gà jín,"自作聰明。","例如：你恁假精做个決定，後果斯愛你自家來承受（承擔）！",你這樣自作聰明做的決定，後果就要你自己來承擔！,,形容詞,,11社會關係與行為
11-80,假精假怪,gà jín gà guai,"自作聰明弄出許多枝枝節節的花樣。","例如：這擺募款既經（已經）達到目標，佢又假精假怪一哪仔去請求贊助，搣到（搣啊）打壞名聲。",這次募款已經達到目標，他又自作聰明到處去請求贊助，弄得損壞名聲。,,形容詞,,11社會關係與行為
11-81,假細義,gà se ngi,"假客氣。","例如：愛食就食，毋使在該假細義。",要吃就吃，別在那裝客氣。,,形容詞,,11社會關係與行為
11-82,假會,gà voi,"逞強，不自量力。","例如：麼人喊你恁假會，這下同洗衫機搣壞忒（壞核），你敢無愛負責？",誰叫你那麼不自量力，現在把洗衣機弄壞了，你難道不用負責？,,形容詞,,11社會關係與行為
11-83,加減講,gá gàm gòng,"講話沒有經過思考，隨便亂說。","例如：厥話哦？加減講个啦！你聽聽啊就好。",他的話啊？隨便亂說的啦！你聽聽就好。,,動詞,,11社會關係與行為
11-84,家官,gá gón,"公公，用來稱丈夫的父親；「家娘」為婆婆。","例如：厥家官當（蓋）好食番豆。",她公公很喜歡吃花生。,,名詞,,11社會關係與行為
11-85,家家屋屋,gá gá vùg vùg,"家家戶戶。","例如：年三十暗晡，家家屋屋都在該食團圓飯。",除夕晚上，家家戶戶都在吃團圓飯。,,名詞,,11社會關係與行為
11-86,合人毋得,gàb ngǐn m̌ dèd,"無法與人共事；亦可說「攞人毋得」。","例如：若個性恁暮固合人毋得，難怪愛輒輒換頭路。",你的個性這樣孤僻無法與人共事，難怪要常常換工作。,,動詞,,11社會關係與行為
11-87,敢就贏人,gàm qiu iǎng ngǐn,"敢於行動就能搶得先機，常指行為莽撞。","例如：枵鬼搶飯坐大位，敢就贏人。",餓鬼搶飯坐尊位，敢做就沒人能管他。,,短語,,11社會關係與行為
11-88,監你做,gám ň zo【gám ňg zo】,"勉強你去做。","例如：佢早就知得你無閒，還愛監你做，實在當（盡）無意思。",他早就知道你沒空，還要勉強你去做，真的很沒意思。,,動詞,,11社會關係與行為
11-89,監人食,gám ngǐn siid,"強迫人家吃。","例如：東西毋好買到恁多，係食毋去又愛監人食。",東西別買那麼多，要是吃不完又要強迫人家吃。,,動詞,,11社會關係與行為
11-90,徑杈,gang ca,"妨礙、阻礙。","例如：自行車毋好停在門口，會徑杈著大家出入。",自行車別停在門口，會妨礙到大家進出。,,動詞,,11社會關係與行為
11-91,徑杈人,gang ca ngǐn,"阻礙到人家。","例如：東西毋好儘採放在巷路項，會徑杈人哦！",東西不要隨便放在通道上，會阻礙到人家喔！,,動詞,,11社會關係與行為
11-92,狡怪,gàu guai,"搞怪、作怪；不合群、和人作對。","例如：隔壁个阿明頭，大家都講佢當（蓋）狡怪。<br>例如：阿良這人當（盡）狡怪，同麼人就合毋著。","隔壁的阿明，大家都說他很搞怪。<br>阿良這人很不合群，跟誰都合不來。",,形容詞,,11社會關係與行為
11-93,教精人,gáu jín ngǐn,"讓人知所警惕；反義詞即「教毋會精」，教導過了仍不知醒悟，喻吃了虧仍學不乖。","例如：做毋著就準學經驗，做得教精人也係拗蠻好个。",犯錯就當做學經驗，能讓人知所警惕也是相當不錯的。,,短語,,11社會關係與行為
11-94,交際,gáu ji,"交際。","例如：做生理嘴碼愛好，愛曉得同人交際。",做生意口才要好，要懂得和人交際。,,動詞,,11社會關係與行為
11-95,交朋結友【交結朋友】,gáu pěn gièd iú【gáu giàd pěn iú】,"結交朋友。","例如：食頭路除忒（除核）賺錢以外，乜做得交朋結友（交結朋友）。",工作除了賺錢以外，也可以結交朋友。,,動詞,,11社會關係與行為
11-96,唊唊滾,giab giab gùn,"說個不停、連續不斷。","例如：透日仔唊唊滾唊無停，聽著厥聲就驚。",整天哇啦哇啦說個不停，聽到他的聲音就害怕。,,動詞,,11社會關係與行為
11-97,結公婆,gièd gúng pǒ【giàd gúng pǒ】,"結成夫妻。","例如：百年修來同船渡，千年修來結公婆。（山）",百年修得同船渡，千年修得共枕眠。,,動詞,,11社會關係與行為
11-98,結冤仇,gièd ién sǔ【giàd ián sǔ】,"結仇。","例如：做人做事愛同逐儕人（每一個人）和挼，毋好儘採同人結冤仇。",為人處事要和人人親善交好，不要隨便跟人家結仇。,,動詞,,11社會關係與行為
11-99,結同年,gièd tǔng ngiěn【giàd tǔng ngiǎn】,"結為同年兄弟。","例如：佢兩儕（個人）從細就係當（蓋）好个朋友，到大吔兩儕（個人）乜結同年。",他倆從小就是非常好的朋友，長大以後兩個也結為同年兄弟。,,動詞,,11社會關係與行為
11-100,見人毋得,gien ngǐn m̌ dèd【gian ngǐn m̌ dèd】,"無臉見人，見不得人。","例如：好好个頭路毋做，走去做賊仔，實在見人毋得。",好好的工作不做，跑去當小偷，真是丟人。,,動詞,,11社會關係與行為
11-101,勾結,giéu gièd【giéu giàd】,"引誘或串通做不正當的事。","例如：一隻（個）國家个經濟建設，盡驚官商勾結作弊。",一個國家的經濟建設，最怕官商勾結作弊。,,動詞,,11社會關係與行為
11-102,緊看緊靚,gìn kon gìn jiáng,"越看越美。","例如：這細妹仔大吔，緊看緊靚。",這女孩長大了，越看越美。,,動詞,,11社會關係與行為
11-103,腳士,giòg sii,"角色。","例如：你這毋成腳士，愛做麼个大頭路？",你這不成角色，要做什麼大事業？,,名詞,,11社會關係與行為
11-104,挶屎,giug sìi,"喻態度傲慢不理人。","例如：對人愛較（過）親切兜仔，毋好忒挶屎。",對人要稍親切些，別太傲慢不理人。,,形容詞,,11社會關係與行為
11-105,逐細妹仔,giùg se moi è,"追求女孩子。","例如：你毋係當（蓋）會逐細妹仔喺？仰會到這滿還係羅漢腳呢？",你不是很會追求女孩子嗎？怎麼會到現在還是單身漢呢？,,動詞,,11社會關係與行為
11-106,過家尞,go gá liau,"到他人的家中閒聊，即串門子。","例如：佢退休過後無事好做，逐（每）日正過家尞定定。",他退休以後沒事可做，每天只有到別人家閒聊而已。,,動詞,,11社會關係與行為
11-107,過門,go mǔn,"娶進家門。","例如：雖然講還吂（毋曾）過門，毋過阿美對佢將來个家官家娘盡有孝。",雖然說還沒娶進家門，不過阿美對她未來的公公婆婆很孝順。,,動詞,,11社會關係與行為
11-108,孤盲絕代（孤盲絕）,gó mó qied toi (gó mó qied),"絕子絕孫。","例如：你毋好恁食人戇仔，係無受著報應斯會孤盲絕代。",你別這樣欺人太甚，要不然受到報應會絕子絕孫。,,副詞,,11社會關係與行為
11-109,膏膏渧,gǒ gǒ dǐ,"糾纏不休。","例如：事情一擺就講畀好勢來，毋好事後又來膏膏渧。",事情一次就說個完整清楚，別事後又來糾纏不休。,,動詞,,11社會關係與行為
11-110,該死,gói xì,"活該、糟糕了。","例如：早就喊你錢愛收好來，這下打毋見忒（打毋見核），該死哩（吔）！轉去（歸去）愛食棍仔哩（吔）！",早就叫你錢要收好，現在弄不見了，糟糕了！回去要被打了！,,形容詞,,11社會關係與行為
11-111,干涉,gón sab,"參與、過問；關聯、牽涉。","例如：管好自家，毋好去干涉別人。<br>例如：這議題干涉著歷史个發展，愛收集還較（過）多資料正做得解釋。","管好自己，別去干涉別人。<br>這議題牽涉到歷史的發展，要收集更多資料才能夠解釋。",,動詞,,11社會關係與行為
11-112,講東講西,gòng dúng gòng xí,"東扯西扯。","例如：你好好應答吾（𠊎）个問題，莫恁仔講東講西。",你好好回答我的問題，不要這樣東扯西扯。,,動詞,,11社會關係與行為
11-113,講靚話,gòng jiáng fa,"說漂亮的話或場面話。","例如：佢無麼个才情，淨會講靚話定定。",他沒什麼才華，光會說漂亮話而已。,,動詞,,11社會關係與行為
11-114,呱牯（呱嫲）,guǎ gù (guǎ mǎ),"喋喋不休之人。","例如：滿叔个性體當（蓋）好又當（蓋）熱心，毋過佢係一個呱牯。",小叔的脾氣很好又很熱心，不過他是一個喋喋不休的人。,,名詞,,11社會關係與行為
11-115,拐細人仔,guài se ngǐn è,"哄小孩。","例如：阿公去雜貨店買異（盡）多敘饈仔，講係愛拐細人仔。",祖父去雜貨店買很多零食，說是要哄小孩的。,,動詞,,11社會關係與行為
11-116,鬼精仔,gùi jín è,"比喻聰明、狡猾的人。","例如：這下个細人仔學當（蓋）遽，隻隻都係鬼精仔樣仔。",現在的小孩學得很快，個個都是聰明樣。,,名詞,,11社會關係與行為
11-117,公太,gúng tai,"曾祖父；曾祖母為「婆太」，若用以稱曾祖父母，不分性別者，為「阿太」。","例如：吾公太異（盡）早就開始在這開店做大餅，故所𠊎係第四代个傳人。",我的曾祖父以前就開始在這裡開店做喜餅，所以我是第四代的傳人。,,名詞,,11社會關係與行為
11-118,公當人（公親）,gúng dong ngǐn (gúng qín),"主持公道的人或仲裁者。","例如：在莊下，若係堵著有糾紛个情事（相爭个事情），村長就會做公當人。",在鄉下，如果遇到有爭執的事情，村長就會當主持公道的人。,,名詞,,11社會關係與行為
11-119,公子阿舍【阿舍公子】,gúng zìi á sa【á sa gúng zìi】,"紈褲子弟。","例如：你毋好想講有錢就好食懶做，係無斯會分人笑係公子阿舍（阿舍公子）。",你不要想說有錢就好吃懶做，要不然就會被人笑是紈褲子弟。,,名詞,,11社會關係與行為
11-120,下屋人,há vùg ngǐn,"下方鄰居，多用於伙房屋這種具上下方位的群居型式。","例如：你恁大聲唱卡拉OK，下屋人都試著（覺著）異（盡）吵鬧。",你這麼大聲唱卡拉OK，下方鄰居都覺得很吵。,,名詞,,11社會關係與行為
11-121,鹹合澀（鹹澀）,hǎm gàg sèb (hǎm sèb),"很吝嗇又小氣。","例如：佢這個人鹹合澀，故所全無朋友。",他這個人吝嗇又小氣，所以完全沒有朋友。,,形容詞,,11社會關係與行為
11-122,行灶下樣仔,hǎng zo há iong è,"就像去自己家的廚房一樣；指常去這個地方，因此非常熟悉。","例如：該代書生理當（蓋）好，去地政事務所就像行灶下樣仔。",那代書生意很好，去地政事務所就像去自家廚房一樣，非常熟悉。,,短語,,11社會關係與行為
11-123,好展,hau dièn,"愛現。","例如：佢當（蓋）好展，見人就拿手錶仔出來展，驚人毋知樣仔。",他很愛現，看到人就拿手錶出來現，唯恐人家不知道的樣子。,,動詞,,11社會關係與行為
11-124,喊兼來,hém giám lǒi,"把人召集過來聚集在一起。","例如：阿公傳下來个果子大賣生理，想愛轉型賣電器，兄弟姊妹喊兼來參詳。",祖父傳下來的水果批發生意，打算轉型賣電器，把兄弟姊妹聚合起來研商。,,短語,,11社會關係與行為
11-125,喊燒,hém séu,是說分不到一杯羹，叫一叫，過過乾癮也甘心。或比喻多管閒事，例如「人食大麵你喊燒」。,別人吃麵你在喊燙。,,動詞,,11社會關係與行為
11-126,後撐仔【後生仔】,heu cang è【heu sáng è】,"後輩，稱呼年輕的後輩。","例如：𠊎係正入公司个後撐仔（後生仔），感謝頭家个牽成分𠊎機會。",我是剛進公司的後輩，感謝老闆的提拔給我機會。,,名詞,,11社會關係與行為
11-127,起赤沙,hì càg sá,"本意為眼紅，引申為嫉妒。","例如：厥店仔生理好，大家看著目珠起赤沙。",他的店生意好，大家看了眼紅。,,形容詞,,11社會關係與行為
11-128,起雷追（起頓屈）,hì lǔi dúi (hì dun kud),"耍賴。","例如：佢像三歲个細人仔樣仔，略下仔（息把仔）無順佢就起雷追（起頓屈）。",他像三歲小孩一樣，稍有不順他就耍賴。,,動詞,,11社會關係與行為
11-129,嫌到臭屎,hiǎm do cu sìi,"批評得一文不值。","例如：做到會死，還分人嫌到臭屎，實在毋值。",做得要死，還被人批評得一文不值，真不值得。,,短語,,11社會關係與行為
11-130,嫌毋得,hiǎm m̌ dèd,"很好，沒有可批評的地方；不能接受他人的批評。","例如：阿姆煮个菜嫌毋得哦，係分佢聽著，佢斯會面臭臭仔。",媽媽煮的菜不能批評喲，若是被她聽到，她可是會擺臭臉。,,短語,,11社會關係與行為
11-131,梟雄,hiéu hiǔng,"狡詐凶狠之領袖人物。","例如：在局勢混亂个時代，梟雄輒輒會得著天下。",在局勢混亂的時代，狡詐凶狠的領袖人物往往會得到天下。,,名詞,,11社會關係與行為
11-132,畜蚊仔,hiùg mún è,"養蚊子，喻閒置空間。","例如：這兜屋舍無人歇，放在該畜蚊仔，實在盡無彩（浪核）！",這些房子沒人住，放在那邊養蚊子，實在很可惜！,,動詞,,11社會關係與行為
11-133,凶呷呷仔【凶豺豺仔】,hiúng gab gab è【hiúng sǎi sǎi é】,"猛吃的樣子、搶著要吃的樣子。","例如：狗仔食東西个時節，凶呷呷仔（凶豺豺仔），別儕一來就咬佢。",狗吃東西的時候，不讓其他狗搶食，別的狗一來就咬牠。,,形容詞,,11社會關係與行為
11-134,兄弟仔,hiúng ti è,"指朋友間感情好到像兄弟一般，或指稱兄道弟的黑社會人士。","例如：佢兩儕（個人）个感情好到像兄弟仔樣仔。",他們兩個的感情好到像兄弟一樣。,,形容詞,,11社會關係與行為
11-135,好額人【有口人】,hò ngiàg ngǐn【iú hèu ngǐn】,"有錢人家。","例如：聽講有兜好額人（有口人），日仔過到（過啊）當（蓋）簡單。",聽說有些有錢人家，生活過得很簡樸。,,名詞,,11社會關係與行為
11-136,學精,hog jín,"學聰明、學乖。","例如：在外背生活，愛學精兜仔（一息），正毋會分人騙。",在外面生活，要學聰明些，才不會被人騙。,,動詞,,11社會關係與行為
11-137,行頭,hǒng těu,"指人的架勢。","例如：看佢出手个行頭，就知係練武个人。",看他出手的架勢，就知道是學武之人。,,形容詞,,11社會關係與行為
11-138,降服,hǒng fug,"降服。","例如：你想愛降服這隻獅仔，怕無恁該（容易）喲。",你想要降服這隻獅子，恐怕沒那麼容易喔。,,動詞,,11社會關係與行為
11-139,異會著仔【蓋會著仔】,i voi dò ě【goi voi dò é】,"讓人覺得很厲害的樣子，帶有一點不屑語氣。","例如：佢買著這限量个杯仔，異會著仔（蓋會著仔），滿哪仔（一哪仔）就拿出來展。",他買到這限量的杯子，很厲害的樣子，到處拿出來炫耀。,,形容詞,,11社會關係與行為
11-140,姨丈仔,ǐ cóng è,"連襟，姊妹丈夫之間的稱呼，也有人用「大細仙」來稱呼。","例如：吾姨丈仔當（蓋）會鋸弦仔。",我的連襟很會拉二胡。,,名詞,,11社會關係與行為
11-141,枵鬼【餓鬼】,iáu gùi【ngo gùi】,"餓鬼、貪吃。","例如：佢像枵鬼（餓鬼）樣仔，看著東西就咈落去。",他像餓鬼般，看到東西就大口吞下。,,名詞,,11社會關係與行為
11-142,枵鬼假細義【學老先生假細義】,iáu gùi gà se ngi【hog lò xín sáng gà se ngi】,"想要又假裝不要。","例如：人拿分你就食哪，毋好枵鬼假細義（學老先生假細義），恁仔堵來堵去當（盡）壞看。",人家拿給你就吃啊，別想要又假裝不要，這樣推來推去很難看。,,短語,,11社會關係與行為
11-143,一莊一俗（一方一俗）,ìd zóng ìd xiug (ìd fóng ìd xiug),"各鄉各有不同的風俗習慣，比喻各有不同。","例如：逐（每）隻鄉鎮討親个俗無共樣，難怪人講一莊一俗。",每個鄉鎮娶親的習俗不一樣，難怪人家說一莊一習俗，各有不同。,,形容詞,,11社會關係與行為
11-144,一還一，二還二,ìd vǎn ìd，ngi vǎn ngi,"橋歸橋，路歸路，譬喻處事要明確，切勿混淆不清。亦表示做事要清楚，誠信為重。猶華語「一碼歸一碼」。","例如：阿明做事一還一，二還二，毋會烏白來。",阿明做事一碼歸一碼，不會亂來。,,短語,,11社會關係與行為
11-145,挖空頭,ièd kúng těu【iàd kúng těu】,"挑毛病。","例如：喊你做又毋，挖空頭就會。",叫你做又不要，只會挑毛病。,,動詞,,11社會關係與行為
11-146,縣長,ien zòng【ian zòng】,"縣長。","例如：現下異（盡）多縣長都當（蓋）後生。",現在很多縣長都很年輕。,,名詞,,11社會關係與行為
11-147,冤枉,ién vòng【ián vòng】,"誣賴、陷害；形容白白浪費，無實質效益；糟糕、可憐。","例如：還冤枉！這領衫仰會恁貴？",真冤大頭啊！這件衣服怎麼會這麼貴？,,形容詞,,11社會關係與行為
11-148,夭壽,iéu su【iáu xiǔ】,"短命，罵人的話；亦可當誇飾詞使用。","例如：這種事情佢乜敢做？仰會恁夭壽！<br>例如：這擺買个西瓜有對時，夭壽甜。","這種事情他也敢做？怎麼這麼夭壽！<br>這次買的西瓜正逢產季，甜得不得了。",,形容詞,,11社會關係與行為
11-149,夭壽子,iéu su zìi【iáu xiǔ zìi】,"罵人的話，詛咒人短命。","例如：該隻夭壽子，食吔酒還敢駛車仔，無愛命正得。",那個短命的，竟然敢酒後開車，真不要命了。,,名詞,,11社會關係與行為
11-150,應酬,in cǔ,"應酬。","例如：做生理輒輒愛同人應酬食飯。",做生意常常要和人應酬吃飯。,,動詞,,11社會關係與行為
11-151,姻親,ín qín,"因婚姻關係而成為親屬的親戚。","例如：雖然佢同董事長係姻親，毋過一息就毋會靠勢。",雖然他和董事長是姻親，不過一點都不會仗勢欺人。,,名詞,,11社會關係與行為
11-152,養子,ióng zìi,"撫養和教育子女；養子。","例如：養子不教如養豬。",養子不教如養豬。,,動詞,,11社會關係與行為
11-153,有樣跈樣,iú iong těn iong,"有樣學樣。","例如：毋好對爺哀恁惡，細人仔看著斯會有樣跈樣。",別對父母這麼凶，小孩子看了可是會有樣學樣。,,形容詞,,11社會關係與行為
11-154,有嘴無心,iú zoi mǒ xím,"有口無心。","例如：佢係有嘴無心，你聽聽啊就好，毋使想忒多。",他是有口無心，你聽聽就好，別想太多。,,形容詞,,11社會關係與行為
11-155,油條,iǔ tiǎu,"一種油炸的食品，常用於比喻人善於應付，但態度卻敷衍了事。","例如：該儕（該）人當（盡）油條，做事長透（登常）無下無落。",那個人很油條，做事情常常不可靠。,,形容詞,,11社會關係與行為
11-156,接嘴,jiàb zoi,"接著他人的話說。","例如：大家正討論煞，佢又接嘴來講。",大家剛討論完，他又接著往下說。,,動詞,,11社會關係與行為
11-157,井肚蛤蟆,jiàng dù hǎ mǎ,"井底之蛙，比喻見識淺薄的人。","例如：一儕（個）人愛多看、多聽、多做，正毋會像井肚蛤蟆。",一個人要多看、多聽、多做，才不會像井底之蛙。,,名詞,,11社會關係與行為
11-158,皺毛仔,jiu mó è,"稱捲髮的人。","例如：皺毛仔做得省一條電頭那毛个錢。",捲髮的人可以省一筆燙頭髮的錢。,,名詞,,11社會關係與行為
11-159,縱慣勢【縱慣序】,jiùng guan se【jiùng guan xi】,"長期縱容，成了習慣。","例如：細人仔毋好縱慣勢（縱慣序），下二擺大吔難教。",小孩子別縱容成習慣，以後長大了很難修正。,,動詞,,11社會關係與行為
11-160,縱壞忒【縱壞核】,jiùng fai tèd【jiùng fai hèd】,"寵壞了。","例如：這隻細人仔分爺哀縱壞忒（縱壞核）哩（吔）。",這個小孩被父母寵壞了。,,動詞,,11社會關係與行為
11-161,呿,kiǎ,"互相計較、意見很多。","例如：兄弟之間莫恁好呿，會打壞感情。<br>例如：阿姊動啊著就呿，講阿姆較（過）惜細倈仔。","兄弟之間別那麼愛計較，會傷感情。<br>姊姊動不動就計較，說媽媽比較疼男生。",,動詞,,11社會關係與行為
11-162,契哥,kie gó,"女子外遇的對象，相對而言，男子外遇的對象則是用「學老嫲」。","例如：阿梅去同契哥，分人捉著（扭著）。",阿梅有外遇，被抓到。,,名詞,,11社會關係與行為
11-163,缺虧,kièd kúi【kiàd kúi】,"遭受損失或受人欺負。","例如：兩兄弟分家，阿哥分較（過）多田產，老弟較（過）缺虧，淨（正）分著一間屋仔定定。",兩兄弟分家，哥哥分比較多田產，弟弟比較吃虧，只分到一間房子而已。,,形容詞,,11社會關係與行為
11-164,牽成,kién sǐin【kián sǐin】,"提攜。","例如：係無先生个牽成，佢就無今晡日个成就。",要不是老師的提攜，他就沒有今天的成就。,,動詞,,11社會關係與行為
11-165,牽頭帶腦,kién těu dai nò【kián těu dai nò】,"領先、帶頭，多用於出壞點子，單講「牽頭」則無負面意涵。","例如：做賊分警察捉著（扭著）愛坐管仔（坐監），牽頭帶腦該儕罪較（過）重。",當小偷被警察捉到要坐牢，領先帶頭者罪比較重。,,動詞,,11社會關係與行為
11-166,禽獸畜生,kǐm cu cùg sáng,"罵人的話，形容人如禽獸如畜生般沒人性。","例如：該個禽獸畜生，專門做拐搶人个事情，死忒（死核）乜係堪該（該死）。",那個沒人性的，專門做拐騙欺負人的事情，死了也是活該。,,名詞,,11社會關係與行為
11-167,求求乞乞,kiǔ kiǔ kièd kièd【kiǔ kiǔ kiàd kiàd】,"苦苦哀求。","例如：老妹求求乞乞，拜託阿姆分佢畜虐毛蟲。",妹妹苦苦哀求，拜託媽媽讓她養毛毛蟲。,,動詞,,11社會關係與行為
11-168,共公廳个人（共廳下个人）,kiung gúng táng ge ngǐn (kiung tǎng há ge ngǐn),"同一祠堂的人。","例如：過年過節，共公廳个人會共下來拜阿公婆。",過年過節，同一祠堂的人會一起來拜祖先。,,短語,,11社會關係與行為
11-169,共家人,kiung gá ngǐn,"同一家人。","例如：雖然係共家人，毋過儕儕（每一個人）性體無共樣。",雖然是同一家人，不過每個人的個性不一樣。,,名詞,,11社會關係與行為
11-170,共娘胞胎,kiung ngiǒng báu tói,"同胞兄弟姊妹。","例如：佢兩儕人（佢等兩個人）係共娘胞胎，難怪面貌仔（面視）恁相像。",他們兩個是同胞兄妹，難怪面貌那麼像。,,名詞,,11社會關係與行為
11-171,苛人,kó ngǐn,"苛刻地對待人；佔人便宜。","例如：仰會有恁苛人个頭家？臨時喊人加班，連飯包仔（飯包）都毋盼得買。",怎會有這般苛刻待人的老闆？臨時叫人加班，連便當都捨不得買。,,動詞,,11社會關係與行為
11-172,看得,kon dèd,"可以看，值得看；反之，則為「看毋得」。","例如：廳下哪（一哪仔）都狼離狼犁（狼離狼賴），等一下人客愛來，敢看得？",客廳到處都亂七八糟的，等會兒客人要來，能看嗎？,,動詞,,11社會關係與行為
11-173,看生趣,kon sén qi,"看好玩、看笑話。","例如：有人分車仔撞著，你兜人（你等）遽遽（共快）閃開，莫企在這看生趣。",有人被車子撞到，你們快點讓開，別站在這兒看熱鬧。,,動詞,,11社會關係與行為
11-174,看衰,kon sói,"看扁、看不起。","例如：這擺考試較（過）認真兜仔，毋好分人看衰。",這次考試認真一點，別被人看扁。,,動詞,,11社會關係與行為
11-175,罅朋友,la pěn iú,"夠朋友。","例如：這站仔無收入，佢還肯借錢分𠊎，正經罅朋友。",這段時間沒收入，他還肯借我錢，真夠朋友。,,動詞,,11社會關係與行為
11-176,禮數,lí su,"禮儀規矩。","例如：頭一擺去人屋下拜訪，愛帶等路（妄想）正毋會失禮數。",第一次去人家家裡拜訪，應該要帶禮物才不會失禮。,,名詞,,11社會關係與行為
11-177,了少話,liàu seu fa,"髒話，輕浮不正經的話。","例如：細人仔毋好學人講了少話。",小孩子別學大人們說髒話。,,名詞,,11社會關係與行為
11-178,略下人,liog ha ngǐn,"一般人。","例如：略下人都毋會合意屙糟个環境。",一般人都不喜歡髒亂的環境。,,名詞,,11社會關係與行為
11-179,兩對門,liòng dui mǔn,"本指門戶相對，引申為兩對面。","例如：同爺哀歇在兩對門真好！",和父母對門而居真好！,,名詞,,11社會關係與行為
11-180,兩老仔,liòng lò ě【liòng lò è】,"兩個老伴，可指夫妻倆、父母親等身分。","例如：子女出外食頭路，屋下正伸兩老仔做伴。",子女外出就業，家裡只剩兩老做伴。,,名詞,,11社會關係與行為
11-181,兩子阿公,liòng zìi á gúng,"祖父與孫子兩人；祖母與孫子兩人則為「兩子阿婆」。","例如：阿華兩子阿公異（盡）輒去公園散步。",阿華祖孫倆常去公園散步。,,名詞,,11社會關係與行為
11-182,兩姊嫂,liòng zìi sò,"妯娌兩人，兄弟之妻之間的稱呼。","例如：恁堵好，這兩姊嫂較（過）早該下係同事。",好巧喔，這妯娌兩人以前是同事。,,名詞,,11社會關係與行為
11-183,兩同年,liòng tǔng ngiěn【liòng tǔng ngiǎn】,"同年出生的兩個人。","例如：該兩同年，生來平高平高。",那兩個同年出生的人，長得一樣高。,,名詞,,11社會關係與行為
11-184,兩子哀,liòng zìi ói,"母子倆；父子倆則為「兩子爺」。","例如：該莊頭伸佢兜（佢等）兩子哀歇在該，鄰舍全部都徙走哩（吔）。",那村莊剩他們母子倆住在那裡，鄰居全都搬走了。,,名詞,,11社會關係與行為
11-185,流漂子,liǔ piu zìi,"不務正業的敗家子。","例如：該隻流漂子，同厥爸討錢討毋著，就愛對人生死。",那個敗家子，跟他爸爸要錢要不到，就要鬧脾氣了。,,名詞,,11社會關係與行為
11-186,老猴牯,lò hěu gù,"對老公的暱稱；對老婆的暱稱為「老猴嫲」。","例如：這駁仔吾（𠊎）該隻老猴牯當（蓋）迷打乒乓。",最近我家老公迷上打桌球。,,名詞,,11社會關係與行為
11-187,老老嫩嫩,lò lò nun nun,"老老少少。","例如：社區辦活動，老老嫩嫩都來參加。",社區辦活動，老老少少都來參與。,,形容詞,,11社會關係與行為
11-188,老姊老嫂,lò zìi lò sò,"老姊老嫂，指妯娌之間的關係已經夠久了。","例如：𫣆兩儕都老姊老嫂吔，還分你个𠊎个做麼个。",我們倆都老妯娌了，還分你我幹嘛。,,名詞,,11社會關係與行為
11-189,勞攪,lǒ gàu,"打擾。","例如：真敗勢（壞勢），恁暗吔還來勞攪你。",真抱歉，這麼晚了還來打擾你。,,動詞,,11社會關係與行為
11-190,羅漢,lǒ hon,"原意指出家且開悟的聖者；客語指無妻兒子女、無固定工作的男子，引申為無業遊民。","例如：大乘佛教中，菩薩同羅漢係有差別个。<br>例如：羅漢無家無竇、無婆無卵，一儕人（一個人）當（蓋）孤栖。","大乘佛教中，菩薩和羅漢是有差別的。<br>無業遊民沒有家、沒有妻兒，一個人很孤單。",,名詞,,11社會關係與行為
11-191,樂線,log xien,"生活態度較悠哉，不緊張。","例如：佢當（蓋）樂線，屋下無米煮飯吔乜毋知好愁。",他很悠哉，家裡沒米煮飯了也不懂得擔心。,,形容詞,,11社會關係與行為
11-192,魯夫牯,lú fú gù,"粗魯不講理的男人。","例如：該隻魯夫牯，當（蓋）難共陣。",那個粗魯不講理的男人，很難相處。,,名詞,,11社會關係與行為
11-193,毋得錢忒【毋得錢核】,m̌ dèd qiěn tèd【m̌ dèd qiěn hèd】,"諷刺人浪費錢。","例如：好恬恬又買衫又買褲，毋得錢忒（毋得錢核）喺？",好端端的又買衣服又買褲子，錢太多了是嗎？,,短語,,11社會關係與行為
11-194,毋知見笑,m̌ dí gien seu【m̌ dí gian seu】,"不知羞恥。","例如：這款手路也敢在該展風神，實在毋知見笑。",這種功夫也敢在那裡出風頭，真是不知道丟臉。,,形容詞,,11社會關係與行為
11-195,毋知死,m̌ dí xì,"不知死活。","例如：仰恁毋知死，早就喊你做，結果你到今還吂（毋曾）做。",怎麼這麼不知死活，早就叫你做了，結果你到現在還沒做。,,形容詞,,11社會關係與行為
11-196,毋成東西,m̌ sǎng dúng xí,"不像樣的東西，指不值錢的東西。","例如：這毋成東西啦！你莫恁尷尬，遽遽（共快）收下來。",這是不值錢的東西啦！你別那麼不乾脆，快點收下。,,形容詞,,11社會關係與行為
11-197,毋知重輕,m̌ dí cúng kiáng,"不知輕重。","例如：佢還細，講話毋知重輕，你兜人（你等）毋好同佢計較。",他還小，說話不知輕重，你們別跟他計較。,,形容詞,,11社會關係與行為
11-198,搣鬼搣怪【搣古搣怪】,mèd gùi mèd guai【mièd gù mièd guai】,"盡做一些不正當的事。","例如：事頭愛好好做，毋好歸日搣鬼搣怪（搣古搣怪）。",工作要好好做，別整天盡做一些不正當的事。,,動詞,,11社會關係與行為
11-199,搣衰人,mèd sói ngǐn【mièd sói ngǐn】,"造成他人困擾。","例如：走幾下轉學校同你送課本，正經搣衰人。",跑好幾回學校幫你送課本，真的是弄得我很困擾。,,動詞,,11社會關係與行為
11-200,搣漦搣濞,mèd xiǎu mèd pi【mièd xiǎu mièd pi】,"做一些沒意義的事。","例如：平常時毋煞猛讀書，尞日還搣漦搣濞，愛仰般（仰仔）有好成績？",平常不努力念書，假日還盡做些沒意義的事，要怎樣有好成績？,,動詞,,11社會關係與行為
11-201,面逼逼,mien bèd bèd,"繃著臉，一副不以為然的樣子。","例如：人同佢講話，佢面逼逼無愛搭人。",人家跟他說話，他繃著臉不搭理人。,,形容詞,,11社會關係與行為
11-202,面皮恁賁,mien pǐ àn pún,"臉皮厚，不知羞恥；相反詞為「面皮恁薄」。","例如：後生人面皮恁賁，好手好腳，還敢同人討錢。",年輕人臉皮這麼厚，好手好腳，還敢跟人家要錢。,,形容詞,,11社會關係與行為
11-203,面挷毋下來,mien báng m̌ há lǒi,"拉不下臉。","例如：佢當（蓋）硬頸又好面皮，面挷毋下來，愛佢同厥餔娘（姐仔）會失禮係無可能个。",他很固執又愛面子，拉不下臉皮，要他向他老婆道歉是不可能的。,,短語,,11社會關係與行為
11-204,面皮皮仔,mien pǐ pǐ è【mien pǐ pǐ é】,"厚著臉皮，不知悔改。","例如：作業無寫，還面皮皮仔喊先生分佢分數，毋知見笑。",作業沒寫，還厚著臉皮要老師給他分數，不知羞恥。,,形容詞,,11社會關係與行為
11-205,摸彩,mó cài,"摸彩。","例如：食尾牙大體會有摸彩活動。",吃尾牙一般會有摸彩活動。,,動詞,,11社會關係與行為
11-206,無打無算（無打算）,mǒ dà mǒ son (mǒ dà son),"沒打算、沒計畫。","例如：恁多歲吔，做毋得過像頭擺恁仔無打無算，爺哀斯會愁哦。",這麼多歲了，不可以再像以前那樣沒計畫，父母可是會擔心啊。,,動詞,,11社會關係與行為
11-207,無規矩,mǒ gúi gì,"沒規矩、不守規矩；另言「無規無矩」即為沒有紀律之意。","例如：你仰坐在神桌頂項？恁無規矩，遽遽（共快）下來！",你怎麼坐在神桌上？真沒規矩，趕快下來！,,形容詞,,11社會關係與行為
11-208,無愛聲佢（無愛插佢）,mǒ oi sáng gǐ (mǒ oi càb gǐ)【mǒ oi sáng ǐ】【mǒ oi càb ǐ】,"故意不回應，不甩他。","例如：大家無愛聲佢定定，佢嗄陣陣腦上。",大家故意不回應而已，他卻越來越囂張。,,短語,,11社會關係與行為
11-209,無成,mǒ sǎng,"難不成，難道。","例如：無愛食就莫食，無成還愛𠊎鬥當（拜託）佢食？",不喜歡吃就別吃，難不成還要我求他吃？,,虛詞,,11社會關係與行為
11-210,無大無細（無老無大）,mǒ tai mǒ se (mǒ lò mǒ tai),"不分長幼尊卑，胡鬧沒規矩，用以指責目無尊長的人。","例如：該隻（該）後生仔異（盡）了少，在老人家面前也無大無細，惡桀桀仔。<br>例如：做人愛知規矩，毋好無大無細，毋知分寸。","那年輕人很粗野，在老人家面前也沒大沒小，凶巴巴的。<br>做人要懂規矩，不要沒大沒小，不知分寸。",,形容詞,,11社會關係與行為
11-211,無面無目【無面無皮】,mǒ mien mǒ mùg【mǒ mien mǒ pǐ】,"不講情面，沒有羞恥。","例如：有一句師父話講：「膝頭戴氈帽，無面無目（無面無皮）。」（諺）<br>例如：無面無目（無面無皮）个人，毋使摎（同）佢講恁多，較（過）講乜共樣。","有一句歇後語說：「膝蓋戴氈帽，沒臉沒眼。」<br>不講情面的人，不用跟他說那麼多，再說也一樣。",,形容詞,,11社會關係與行為
11-212,無按算,mǒ on son,"沒預算、沒準備。","例如：今晡日毋好在屋下食飯，𠊎斯無按算煮飯哦！",今天別在家裡吃飯，我可沒準備煮飯喔！,,形容詞,,11社會關係與行為
11-213,望,mong,"指望。","例如：莫麼个就望細人仔，自家身體顧好來較（過）贏。",別什麼都指望小孩，自己身體顧好比較要緊。,,動詞,,11社會關係與行為
11-214,暮固,mu gu,"沉默少言。","例如：佢个個性暮固，無麼个嘴碼。",他的個性沉默少言，沒什麼口才。,,形容詞,,11社會關係與行為
11-215,問暢个,mun tiong ge,"問開心的，表示沒有意義的發問，多此一問。","例如：這個人客菜價問問啊又無買，實在係問暢个。",這個客人問了菜價又不買，真的是問開心的。,,動詞,,11社會關係與行為
11-216,揇人,nàm ngǐn,"用手抱人。","例如：這個細人仔看著人就緊揇人，毋驚生份。",這個孩子見人就抱，不怕生。,,動詞,,11社會關係與行為
11-217,難做人,nǎn zo ngǐn,"難做人。","例如：逐儕（每一個人）都想愛同佢共組，分佢難做人。",每個人都想要跟他同組，讓他難做人。,,動詞,,11社會關係與行為
11-218,齧察（齧皺）,ngàd càd (ngàd jiu),"指人小氣，有進無出，過度節省。","例如：摎（同）齧察个人借東西無恁該（無恁隨便）。",跟小氣的人借東西，沒那麼容易。,,形容詞,,11社會關係與行為
11-219,齧察鬼（齧鬼）,ngàd càd gùi (ngàd gùi),"吝嗇鬼、鐵公雞，指稱一個人一毛不拔非常小氣，是貶義的用法。","例如：這個齧察鬼，愛佢請食飯斯無恁該（無恁簡單）。",這個吝嗇鬼，要他請吃飯可沒那麼容易。,,名詞,,11社會關係與行為
11-220,硬直,ngang ciid,"指人的個性正直、耿直。","例如：佢做人硬直，絕對毋會講花蓼。",他為人正直，絕對不會說謊。,,形容詞,,11社會關係與行為
11-221,硬頸,ngang giàng,"形容人的個性強硬頑固，冥頑不靈；現在針對堅持己見，不畏強勢的人也稱「硬頸」。","例如：細人仔恁硬頸定著愛教，正毋會學壞。",小孩子個性這麼頑固一定要教，才不會學壞。,,形容詞,,11社會關係與行為
11-222,硬殼,ngang hòg,"指人個性固執、不知變通或堅持己見。","例如：佢盡硬殼，愛佢聽你講係無可能个。",他很堅持己見，要他聽你說是不可能的。,,形容詞,,11社會關係與行為
11-223,若額,ngiá ngiàg,"你的份。","例如：雞卵糕有兩垤，毋過若額分若老弟食忒哩（食核吔）！",蛋糕有兩塊，可是你的那份被你弟弟吃掉了！,,名詞,,11社會關係與行為
11-224,惹人,ngiá ngǐn,"招惹他人。","例如：食飽忒閒係無？緊去惹人做麼个？",吃飽太閒是嗎？一直去招惹人家幹嘛？,,動詞,,11社會關係與行為
11-225,㘝錢,ngiàb qiěn,"偷偷藏錢。","例如：阿爸偷㘝錢想愛買菸，分阿姆發現。",爸爸偷偷藏錢想要買香菸，被媽媽發現。,,動詞,,11社會關係與行為
11-226,㘝私胲（㘝私伽、匧私胲、匧私伽）,ngiàb síi gói (ngiàb síi kiá、hiàb síi gói、hiàb síi kiá),"藏私房錢。","例如：兩公婆毋使㘝私胲啦。",夫妻間無需藏私房錢啦。,,動詞,,11社會關係與行為
11-227,入莊隨俗,ngib zóng sǔi xiug,"入境隨俗。","例如：媽祖生該日，異（盡）多外國人入莊隨俗，跈等祭拜求平安。",媽祖誕辰那天，很多外國人入境隨俗，跟著祭拜求平安。,,名詞,,11社會關係與行為
11-228,認分,ngin fun,"守分、安分。","例如：天光日愛考試吔，老弟當（蓋）認分，在屋下讀書。",明天要考試了，弟弟很安分，在家讀書。,,動詞,,11社會關係與行為
11-229,認毋識,ngin m̌ sìid,"認不出。","例如：十過年無看著，這下路項堵著全認毋識。",十多年不見，現在路上相遇完全不認得。,,動詞,,11社會關係與行為
11-230,認人,ngin ngǐn,"一般指小孩能認出熟人與陌生人。","例如：這細人仔會認人，你揇佢毋著啦！",這小孩能認出熟人與陌生人，你抱不到他啦！,,動詞,,11社會關係與行為
11-231,人死債爛,ngǐn xì zai lan,"人死債消。","例如：𫣆兜（𠊎等）愛做有信用、負責任个人，萬萬就毋好有「人死債爛」个想法。",我們要做有信用、負責任的人，千萬不要有「人死債消」的念頭。,,副詞,,11社會關係與行為
11-232,牛頭馬面,ngiǔ těu má mien,"罵人不像樣、一副沒有人性的禽獸模樣。","例如：厥倈仔當（蓋）毋像人，逐（每）日遊遊野野毋做事，交个朋友全部係牛頭馬面。",他兒子很不像樣，每天閒蕩不工作，交的朋友全都是不像樣的。,,形容詞,,11社會關係與行為
11-233,牛膣馬面,ngiǔ zíi má mien,"罵人不要臉，不可理喻。","例如：該隻（該）人牛膣馬面，還得人惱。",那個人不要臉、不可理喻，真討厭。,,形容詞,,11社會關係與行為
11-234,戇猴,ngong hěu,"傻猴子，常用來說人傻。","例如：戇猴！阿公盡惜你呢！",傻瓜！爺爺最疼你了！,,名詞,,11社會關係與行為
11-235,蠕屎蟲（摝屎蟲）,nùg sìi cǔng (lùg sìi cǔng),"本指糞坑中的蛆蟲，後常用於比喻好動、坐不住的人。","例如：這個細人仔像蠕屎蟲（摝屎蟲）樣仔，緊這看該看。",這個小孩好動坐不住，一直東張西望。,,名詞,,11社會關係與行為
11-236,噥哢公（噥哢婆）,nǔng nung gúng (nǔng nung pǒ),"嘮叨不休的人。","例如：俗話講：「家無噥哢公，項項空。」",俗話說：「家裡沒有嘮叨不休的人，樣樣空。」意為若有老人家在身邊耳提面命，提供人生經驗，那麼做事成功的機會就會增加。,,名詞,,11社會關係與行為
11-237,惡擎擎仔,òg kiǎ kiǎ è【òg kiǎ kiǎ é】,"行為凶巴巴的樣子。","例如：有麼个事情愛好好參詳，毋好動啊著就惡擎擎仔。",有什麼事情要好好商量，別動不動就凶巴巴的。,,形容詞,,11社會關係與行為
11-238,惡人無膽,òg ngǐn mǒ dàm,"凶惡之人，其實最沒膽子。","例如：佢平常當（蓋）惡，看啊著警察就軟腳，正經係惡人無膽。",他平常很凶惡，一看到警察就腿軟，真是惡人沒膽。,,短語,,11社會關係與行為
11-239,擔輸贏,dám sú iǎng,"有擔當。","例如：做人愛擔輸贏，係講應承人做毋得落櫃。",做人要有擔當，若是答應了人不可以失信。,,短語,,11社會關係與行為
11-240,白行,pag hǎng,"白走一趟。","例如：愛取消約會愛早兜仔講，係無會害人白行一轉。",要取消約會要早點說，不然會害人白跑一趟。,,動詞,,11社會關係與行為
11-241,派頭恁粗,pai těu àn cú,"架勢那麼大。","例如：有錢人派頭恁粗，做細生日就辦桌。",有錢人派頭架勢那麼大，做小生日就辦酒席。,,短語,,11社會關係與行為
11-242,嗙雞胲,páng gié gói,"吹牛。","例如：學校舉辦「嗙雞胲」比賽，大家聽到哈哈大㖸。",學校舉辦「吹牛」比賽，大家聽得哈哈大笑。,,動詞,,11社會關係與行為
11-243,妻舅仔,qí kiú è,"妻舅，妻子的兄弟。","例如：吾妻舅仔係大學个教授。",我妻子的兄弟是大學教授。,,名詞,,11社會關係與行為
11-244,七手八腳,qìd sù bàd giòg,"未經統合協調，人多行事反倒慌忙雜亂無效率的現象。","例如：阿源好恬恬搵下去，脣頭（脣口）人行啊兼，七手八腳，該撚這撚，亂舂至舂，全毋驚佢痛。",阿源好端端的腿軟昏倒，旁邊的人一走近，七手八腳，捏這捏那，亂捶一通，都不擔心他會痛。,,形容詞,,11社會關係與行為
11-245,七做八毋著,qìd zo bàd m̌ cog,"老是做錯；義同「三做四毋著」。","例如：七做八毋著，做到（做啊）全無自信吔。",老是做錯，做得全沒自信了。,,短語,,11社會關係與行為
11-246,賤手賤腳,qien sù qien giòg,"手腳不規矩，喜歡亂動亂摸。","例如：該細人仔賤手賤腳，當（盡）好這摸該摸。",那小孩手腳不規矩，很愛亂動亂摸。,,動詞,,11社會關係與行為
11-247,千差萬差,qién cá van cá,"千錯萬錯。","例如：千差萬差都𠊎毋著，你無毋著，恁仔做得無？",千錯萬錯都算我錯，你沒錯，這樣可以嗎？,,形容詞,,11社會關係與行為
11-248,前世無修,qiěn se mǒ xiú【qiěn sii mǒ xiú】,"前世沒好好修行，才造成今日之後果，具貶義，有時會用來貶低人家，或者貶損自己，自我調侃。","例如：前世無修，倈仔準心臼。",前世沒好好修行，兒子被當媳婦用。,,形容詞,,11社會關係與行為
11-249,尋尾,qǐm mí,意猶未盡。,如「食到會尋尾」。,吃了想再吃。,,動詞,,11社會關係與行為
11-250,像樣,qiong iong,"喻指舉止中規中矩。","例如：著長袍就愛配馬褂，正較（過）像樣。",穿長袍就要配馬褂，才比較中規中矩。,,動詞,,11社會關係與行為
11-251,閃東閃西,sàm dúng sàm xí,"藉機躲開，逃避責任。","例如：喊佢做事佢總係閃東閃西，還毋係款！",叫他做事他總是藉機躲開，真不像話！,,動詞,,11社會關係與行為
11-252,三歲子,sám se zìi,"三歲小孩。","例如：恁簡單个道理，三歲子乜知。",這麼簡單的道理，三歲小孩也知道。,,名詞,,11社會關係與行為
11-253,三兩重就毋動,sám lióng cúng qiu m̌ túng【sám lióng cúng lu/lú m̌ túng】,"連很輕易很容易做的事都不去做，謂此人懶惰。","例如：有兜好額（有口）人，從細三兩重就毋動，故所這下麼个就毋會。",有些有錢人，從小連很容易做的事都不用自己做，所以現在什麼都不會。,,短語,,11社會關係與行為
11-254,三條坑水洗毋淨,sám tiǎu háng sùi sè m̌ qiang,"喻跳入黃河也洗不清。","例如：壞蹄哩（吔）！𠊎看這擺斯三條坑水洗毋淨哩（吔）。",糟糕了！我看這次可是跳入黃河也洗不清了。,,短語,,11社會關係與行為
11-255,省省仔,sàng sàng ě【sàng sàng é】,"使用東西很節儉的樣子。",如「省省仔食」、「省省仔用」<br>例如：糖仔恁多仔定定，你斯愛省省仔食。","省著吃。<br>省著用。<br>糖果這麼一些些而已，你可要省著點兒吃。",,形容詞,,11社會關係與行為
11-256,笑絲絲仔（笑咪咪仔）,seu xí xí è (seu mí mí è)【seu mí mí é】,"笑嘻嘻的，微笑。","例如：嬰兒仔生來盡得人惜，一看著人就笑絲絲仔（笑咪咪仔）。",嬰兒長得很可愛，一看到人就笑嘻嘻的。,,形容詞,,11社會關係與行為
11-257,笑連連,seu liěn liěn,"形容笑容滿面。","例如：阿公阿婆揇孫仔，祖孫三儕（個人）都笑連連。",爺爺奶奶抱孫子，祖孫三人都笑容滿面。,,形容詞,,11社會關係與行為
11-258,笑頭笑面,seu těu seu mien,"歡顏喜面，面帶笑容的樣子。","例如：生理人笑頭笑面，人客看著就會去同佢交關。",生意人面帶笑容的，客人看了就會去跟他買東西。,,形容詞,,11社會關係與行為
11-259,小郎叔（小郎仔）,sèu lǒng sùg (sèu lǒng è),"小叔，稱丈夫的弟弟。稱丈夫的妹妹則為「小娘姑」，即小姑。","例如：厥小郎叔係𠊎國中个同學。",她小叔是我的國中同學。,,名詞,,11社會關係與行為
11-260,小郎叔姆【小郎姆】,sèu lǒng sùg mé【sèu lǒng mé】,"丈夫的弟媳，用於嫂嫂輩稱弟媳。","例如：吾小郎叔姆（小郎姆）係學校个客話先生。",我弟媳是學校的客語老師。,,名詞,,11社會關係與行為
11-261,世細【下輩】,sii se【ha pi】,"晚輩。","例如：世大人（大人儕）講个話世細（下輩）愛認真聽。",長輩說的話晚輩要仔細聽。,,名詞,,11社會關係與行為
11-262,屎胐吂坐燒【屎胐毋曾坐燒】,sii vùd mǎng có séu【sii fùd m̌ qiěn có séu】,"屁股都還沒坐熱，猶席不暇暖。","例如：屎胐吂坐燒（屎胐毋曾坐燒），仰恁緊愛轉（歸）屋下？",屁股都還沒坐熱，怎麼這麼急著要回家？,,短語,,11社會關係與行為
11-263,十嘴九屎胐,siib zoi giù sii vùd【siib zoi giù sii fùd】,"形容人多嘴雜，意見紛歧。","例如：一群人，你一句𠊎一句，十嘴九屎胐，專講該兜不褡不膝个，對問題解決全無較（過）爭。",一群人，你一句我一句，人多嘴雜，專說那些不三不四的，對解決問題全無助益。,,形容詞,,11社會關係與行為
11-264,食百二,siid bàg ngi,"祝福人活得長壽。","例如：祝福阿公康健食百二。",祝福爺爺健康長壽。,,動詞,,11社會關係與行為
11-265,食自家,siid qi/cii/qìd gá,"伙食自理。","例如：今晡日公司無夜好食，𠊎轉去（歸去）食自家。",今天公司沒供應晚餐，我回家自理。,,動詞,,11社會關係與行為
11-266,食蛇食𧊅,siid sǎ siid guài,"什麼都吃、喻大小通吃。","例如：這個人食蛇食𧊅，麼人都騙，愛細義哦！",這個人大小通吃，什麼人都騙，要小心喔！,,形容詞,,11社會關係與行為
11-267,失人禮,sìid ngǐn lí,"失禮，忽視了人情義理。","例如：去拜訪長輩愛帶等路（妄想），正毋會失人禮。",去拜訪長輩要帶禮物，才不會失禮。,,動詞,,11社會關係與行為
11-268,成人長大,sǐin ngǐn zòng tai,"長大成人。","例如：幾下年前還係細人仔，一𥍉目就成人長大吔。",幾年前還是小孩子，一轉眼就長大成人了。,,動詞,,11社會關係與行為
11-269,受氣,su hi,"生氣，被人或事所激怒。","例如：做頭家儕（頭家）逐（每）日愛受氣，𠊎看轉去（歸去）做承勞領月給好哩（吔）！",當老闆的每天要受累生氣，我看乾脆來當員工領月薪好了！,,動詞,,11社會關係與行為
11-270,手銃【賤】,sù cung【qien】,"言行不恭、沒大沒小的行為。","例如：這細人仔當（盡）手銃（賤），伯公下个神茶杯也拿來張尿搞。",這小孩很頑皮，土地公廟裝神茶的茶杯也拿來裝尿玩。,,形容詞,,11社會關係與行為
11-271,手外外仔,sù ngoi ngoi è【sù ngoi ngoi é】,"手部動作不靈活；不伸援手之意。","例如：老弟著傷過後，擎（使）筷仔手外外仔。",弟弟受傷後，使用筷子不太靈活。,,形容詞,,11社會關係與行為
11-272,熟面,sug mien,"面熟；而「熟面熟面」則為面熟的樣子。","例如：脣口該張桌坐个人客試著（測著）異（盡）熟面，毋過想毋著在哪見過。",旁邊那桌坐的客人感覺很面熟，不過想不起來在哪兒看過。,,形容詞,,11社會關係與行為
11-273,熟事人,sug sii ngǐn,"熟識的人。","例如：堵著熟事人愛相借問，毋好詐無看著。",遇到認識的人要打招呼，不可當作沒看到。,,名詞,,11社會關係與行為
11-274,孫嫂,sún sò,"孫媳婦。","例如：佢正討个孫嫂同厥孫仔共單位，乜係食公家頭路。",他新進門的孫媳婦跟他孫子同部門，也是公務人員。,,名詞,,11社會關係與行為
11-275,𢱤來𢱤去,sùng lǒi sùng hi,"推來推去。","例如：喊你兩兄弟去撿揫，就在該𢱤來𢱤去，還慘哦！",叫你們兄弟倆去收拾，就在那裡推來推去，真是的！,,動詞,,11社會關係與行為
11-276,雙頭剪（來去剪、兩頭剪、雙下剪）,súng těu jièn (lǒi hi jièn、liòng těu jièn、súng ha jièn),"賠了夫人又折兵。","例如：這拜三，先前應講陪佢去高雄尞，毋單愛出車，還愛摎（同）公司請假，正經係雙頭剪，了多哩（吔）。",這星期三，先前答應陪他去高雄玩，不只要出車子，還要跟公司請假，真是賠了夫人又折兵，虧多了。,,動詞,,11社會關係與行為
11-277,大出手,tai cùd sù,"出手大方。","例如：頭家這擺大出手，一輪（擺）就補助十萬箍（個銀）。",老闆這次出手大方，一次就補助十萬元。,,動詞,,11社會關係與行為
11-278,大家人,tai gá ngǐn,"泛指眾人，即我們大家；亦指大家庭，表人口眾多之意。","例如：恁久無看著你，𠊎兜（𠊎等）大家人都盡想你呢！<br>例如：阿火伯，倈仔、妹仔有七、八個，孫仔有十過個，做得講係大家人。","好久不見，我們大家都很想你呢！<br>阿火伯，兒子、女兒有七、八個，孫子有十幾個，可以說是人口眾多。",,名詞,,11社會關係與行為
11-279,大下手,tai ha sù,"出手大方的樣子。","例如：頭家這擺異（盡）大下手，抨（開）十億來整工廠。",老闆這次出手很大方，花十億元來整修工廠。,,形容詞,,11社會關係與行為
11-280,大將,tai jiong,"隊中技藝高、風度好的重要人物。","例如：這球隊肚（裡背）有當（盡）多大將，故所輒常打頭名。",這球隊裡有很多大將，所以經常得第一。,,名詞,,11社會關係與行為
11-281,大開大使,tai kói tai sìi,"形容出手闊氣大方，不知節制。","例如：像佢恁樣（恁仔）大開大使、好食懶做，早慢就會背笐仔（背家濟仔）。",像他這樣出手闊氣大方不知節制、好吃懶做，早晚就會負債。,,形容詞,,11社會關係與行為
11-282,大目新娘,tai mùg xín ngiǒng,"喻迷糊或對新環境生疏的人。","例如：大目新娘，看灶頭毋著。（歇）",大眼新娘，看不到爐灶。,,名詞,,11社會關係與行為
11-283,大娘姊,tai ngiǒng jì,"丈夫的姊姊；稱丈夫的哥哥則為「大郎伯」。","例如：吾老公係吾大娘姊渡大个，故所佢就像吾家娘樣仔。",我的丈夫是他的大姊帶大的，因此她就像我婆婆一樣。,,名詞,,11社會關係與行為
11-284,大戇牯（戇仔）,tai ngong gù (ngong è),"大傻瓜。","例如：正經係大戇牯，身家都分佢騙淨淨吔，還毋知好分醒！",實在是大傻瓜，財產都被他騙光了，還不知道清醒！,,名詞,,11社會關係與行為
11-285,大細目,tai se mùg,"大小眼，有偏心意味。","例如：做人阿姆儕（个人）愛平心，千萬毋好大細目。",做人母親的要公平，萬萬不可偏心。,,名詞,,11社會關係與行為
11-286,大大細細,tai tai se se,"家中的所有成員，包含大人和小孩。","例如：尾牙該日，你愛帶屋下大大細細來分𠊎請哦！",尾牙那天，你要帶家中所有人來給我請喔！,,名詞,,11社會關係與行為
11-287,大主大意,tai zù tai i,"自作主張，我行我素。","例如：這件事情恁大，愛大家參詳，毋好自家大主大意。",這件事情很重要，要大家商量，不要自己擅作主張。,,形容詞,,11社會關係與行為
11-288,探看啊,tàm kon à,"打聽看看。","例如：愛買屋以前，盡好（最好）先去探看啊！",要買屋前，最好先去打聽看看！,,動詞,,11社會關係與行為
11-289,貪㘔,tám sái,"貪吃。","例如：佢就係貪㘔，正會屙痢肚。",他就是貪吃，才會拉肚子。,,動詞,,11社會關係與行為
11-290,聽毋入耳,táng m̌ ngib ngì,"不採納人所說的話；不堪入耳的話。","例如：吾（𠊎）老妹當（盡）硬殼，勸佢个話全部聽毋入耳。",我妹妹很固執，勸她的話全部都不採納。,,動詞,,11社會關係與行為
11-291,𢯭鬧熱,ten nau ngied【ten nau ngiad】,"共襄盛舉。","例如：廟項辦活動，共下來去𢯭鬧熱。",廟裡辦活動，一起去共襄盛舉。,,動詞,,11社會關係與行為
11-292,頭仔,těu è,"領導者。","例如：這下獅子會（獅仔會）个頭仔，大體（大概）係用選个，毋係比錢多就做得。",現在獅子會的領導者，大部分是用選的，不是比錢多就可以。,,名詞,,11社會關係與行為
11-293,調和（調解）,tiǎu fǒ (tiǎu giè)【tiǎu giài】,"為雙方排解問題，平息紛爭。","例如：這兩家人見擺冤家，就愛請里長調和（調解）。",這兩家人每次吵架，就要請里長調解。,,動詞,,11社會關係與行為
11-294,討功勞,tò gúng lǒ,"邀功。","例如：𠊎同佢𢯭手係朋友个情分，討功勞个事情𠊎做毋來。",我幫他是基於朋友的情誼，邀功的事情我可做不了。,,動詞,,11社會關係與行為
11-295,脫陣,tòd ciin,"脫隊。","例如：蹶山（跋山）該下，領隊盡驚有人半路仔脫陣。",登山的時候，領隊最怕有人半途脫隊。,,動詞,,11社會關係與行為
11-296,托核（托核卵）【扶核卵】,tòg hag (tòg hag lòn)【pǔ hag lòn】,"喻奉承拍馬屁。","例如：你長透（不時）同佢托核（扶核卵），佢識打一隻燒屁卵分你食無？",你老是對他奉承拍馬屁，他可曾給你丁點好處？,,動詞,,11社會關係與行為
11-297,土土,tù tù,"指不善言辭之人；樸實不善修飾之人。","例如：莫看佢恁仔土土，其實佢係幾下間大公司个頭家。",別看他那樣不修邊幅的樣子，其實他是好幾間大公司的老闆。,,形容詞,,11社會關係與行為
11-298,動手動腳,túng sù túng giòg,"打鬧或戲弄的動作，一般多指對人輕薄、騷擾的小動作。","例如：有事情用講个就好，莫恁仔動手動腳壞看相。",有事用說的就好，別這樣動手動腳的很難看。,,動詞,,11社會關係與行為
11-299,同年,tǔng ngiěn【tǔng ngiǎn】,"稱年齡相同的人；指同榜登科的人。","例如：阿美同阿梅兩儕（個人）同年，毋過阿美看起來較（過）後生。",阿美跟阿梅兩人年齡相同，不過阿美看起來比較年輕。,,名詞,,11社會關係與行為
11-300,話,va,"勸說。","例如：上屋个兩公婆恁久異（盡）會冤家，大家喊叔婆去話開佢兜（佢等）。",鄰家的兩夫妻近來很會吵架，大家叫叔婆去勸一勸他們。,,動詞,,11社會關係與行為
11-301,偎大片,và tai pièn,"靠向優勢的一邊。","例如：西瓜偎大片係正常个，你毋使怨怪佢反心。",靠向有利的一方是正常的，你不用責備怪罪他反悔。,,動詞,,11社會關係與行為
11-302,偎凴,và  ben,"依靠、依賴。","例如：有能力个人，毋使偎凴麼个，乜撐得出自家个一片天。",有能力的人，不用依靠什麼，也能開創出自己的一片天。,,動詞,,11社會關係與行為
11-303,死無命哩【死無命吔】,xì mǒ miang lé【xì mǒ miang ě】,"以將丟失性命來比喻狀況很差，猶言糟糕，完蛋了。","例如：這擺就死無命哩（死無命吔）！皮包仔毋知跌哪去，一哪仔都尋無。",這次可完蛋了！包包不知道掉那兒了，到處都找不到。,,短語,,11社會關係與行為
11-304,死老實,xì lò siid,"過於老實，罵人老實不知變通。","例如：你哦！死老實，哪日分人賣忒（賣核）就（都）毋知！",你呀！老實不知變通，哪天被人賣了都不知道！,,形容詞,,11社會關係與行為
11-305,篩過,qí go,"經過篩選。","例如：這兜詞條愛用無？請大家來篩過。",這些詞條要不要用？請大家來篩選。,,動詞,,11社會關係與行為
11-306,惜過頭,xiàg go těu,"過度疼愛。","例如：惜過頭就係縱，仰得成材呢！",過度疼愛就是縱容，如何能成器呢！,,動詞,,11社會關係與行為
11-307,漦漦濞濞,xiǎu xiǎu pi pi,"囉囉嗦嗦，不乾脆的樣子，引申指人身體毛病很多。","例如：有麼个話決截啊講出來，莫恁多漦漦濞濞。",有什麼話果決的說吧，別這麼多囉囉嗦嗦的話。,,形容詞,,11社會關係與行為
11-308,先號先贏,xién ho xién iǎng,"誰先佔有誰先使用。","例如：先號先贏哦，落尾（背尾）來个斯壁背企哦！",誰先佔有誰先使用喔，後到的就只能靠邊站喔！,,動詞,,11社會關係與行為
11-309,先走先贏,xién zèu xién iǎng,"先跑先贏，猶言「三十六計走為上策」。","例如：看這勢面，阿爸定著會發譴，𫣆兜（𠊎等）還係先走先贏，莫去惹著佢。",看這情況，爸爸一定會生氣，我們還是走為上策，別去惹到他。,,短語,,11社會關係與行為
11-310,心肝仔,xím gón è,"心肝寶貝。","例如：𠊎兜（𠊎等）恁多兄弟姊妹做下（聚概）係爺哀个心肝仔。",我們這些兄弟姊妹全都是父母的心肝寶貝。,,短語,,11社會關係與行為
11-311,新丁,xín dén,"新生的男兒。","例如：現下客人屋下無論降倈仔抑係降妹仔，都會在正月半抑係十月半打新丁粄！",現在客家人家裡不論生兒子或是生女兒，都會在元宵節或是下元節做新丁粄！,,名詞,,11社會關係與行為
11-312,相賽,xióng coi,"爭相、相互、相繼。","例如：聽著係毋使錢个，大家相賽去參加。<br>例如：這擺地動當（蓋）嚴重，大家人相賽捐錢出來。","聽到是不用錢的，大家爭相去參加。<br>這次地震很嚴重，大家相繼捐錢出來。",,副詞,,11社會關係與行為
11-313,相打泌背,xióng dà bi boi,"打得不可開交。","例如：佢兜（佢等）兄弟仔還細時節，長間（不時）相打泌背，無想著大吔嗄親暱暱仔。",他們兄弟小時候，常常打得不可開交，想不到長大後感情竟然相當好。,,動詞,,11社會關係與行為
11-314,相堵頭,xióng dǔ těu,"相遇。","例如：見相堵頭，佢會同人頷頭，當（蓋）有禮貌。",每次相遇，他都會和人點頭致意，很有禮貌。,,動詞,,11社會關係與行為
11-315,相行,xióng hǎng,"來往、交往、相尋。","例如：佢兩儕（個人）係國小同學，到今還有相行。<br>例如：阿姊摎（同）厥朋友冤家，背尾就無相行哩（吔）。","他們倆是國小同學，到現在還有來往。<br>姊姊和她朋友吵架，後來就沒有來往了。",,動詞,,11社會關係與行為
11-316,相尖泌背,xióng jiám bi boi,"擠得不可開交。","例如：上、下班時間，逐（每）枋車都淰淰（滿滿）个人，逐（每）日同人相尖泌背實在艱苦。",上、下班時間，每班車都擠滿人，每天跟人擠得不可開交實在難過。,,動詞,,11社會關係與行為
11-317,相罵,xióng ma,"互相謾罵吵架。","例如：相罵無好話，事情還係愛坐下來講清楚較（過）好。",吵架沒好話，事情還是要坐下來說清楚比較好。,,動詞,,11社會關係與行為
11-318,相搶泌背,xióng qiòng bi boi,"搶得不可開交。","例如：大賣場个拍賣品𢱤啊出來，大家就相搶泌背驚買毋著。",大賣場的拍賣品一推出來，大家就搶得不可開交怕買不到。,,動詞,,11社會關係與行為
11-319,相惜,xióng xiàg,"愛護照顧。","例如：承蒙你恁相惜，正會恁順序。",感謝你這麼愛護照顧，才會這麼順利。,,動詞,,11社會關係與行為
11-320,相爭泌背,xióng záng bi boi,"爭得不可開交。","例如：為著一息仔田產，兄弟仔相爭泌背，打壞感情實在毋值。",為了一點點的田產，兄弟爭得不可開交，傷了彼此感情實在不值得。,,動詞,,11社會關係與行為
11-321,詐癲,za dién,"裝瘋賣傻。","例如：𠊎親眼看著你偷拿人个錢，遽遽（共快）承認，莫在該詐癲。",我親眼看到你偷拿人家的錢，趕快承認，別在那裝瘋賣傻。,,動詞,,11社會關係與行為
11-322,詐生詐死,za sáng za xì,"藉口推辭規避或拒絕。","例如：逐（每）擺𠊎尋佢𢯭手，佢總係詐生詐死，這擺換你出面，看佢還有麼个話好講無。",每次我找他幫忙，他總是推三阻四，這次換你出馬，看他還有什麼話說。,,副詞,,11社會關係與行為
11-323,詐死,za xì,"裝死；又如「詐睡」為裝睡、「詐毋知」為假裝不知情、「詐戇」為裝傻。","例如：有个動物堵著危險該下，會用詐死个步數來閃避。",有的動物遇到危險時，會用裝死這招來逃避。,,動詞,,11社會關係與行為
11-324,斬頭（㓾頭）,zàm těu (cǐi těu),"砍頭、殺頭。","例如：正經係戇到毋會爪癢，這種會斬頭个事你也敢應承！",真的是傻得不會抓癢，這種會殺頭的事情你也敢承接！,,動詞,,11社會關係與行為
11-325,照樣,zeu iong,"照樣，依照某方式、依舊。","例如：講恁多到，佢還係照樣，全無改進。",說那麼多次，他還是照舊，都沒有改進。,,副詞,,11社會關係與行為
11-326,照輪,zeu lǐn,"輪流。","例如：一儕（個人）一禮拜，你兩儕（個人）照輪。",一人一星期，你們兩個輪流。,,動詞,,11社會關係與行為
11-327,子兒,zìi ǐ,"兒女。","例如：厥个家教好，子兒逐（每）個都異（盡）有出息。",他的家教好，兒女個個都成器。,,名詞,,11社會關係與行為
11-328,子叔,zìi sùg,"叔侄；「兩子叔」表「叔侄兩人」。","例如：該兩子叔感情異（盡）好，逐（每）日都像聖筊仔樣仔黏做一副。",那叔姪倆感情很好，每天都像筊杯般形影不離。,,名詞,,11社會關係與行為
11-329,指揮,zìi fí,"發號施令，指示別人。","例如：佢自家毋做，顛倒當（盡）會指揮人。",他自己不做，反而很會指揮別人。,,動詞,,11社會關係與行為
11-330,做便,zo pien,"事先做好，等待使用。","例如：有閒就先做便，愛用該下跈等（黏皮）就有。",有空就先做好放著，要用時馬上就有。,,動詞,,11社會關係與行為
11-331,做手（做手腳）,zo sù (zo sù giòg),"耍手段；造假。","例如：彩券開獎係當（蓋）公平个，絕對做毋得做手（做手腳）。",彩券開獎是很公平的，絕對不可以造假。,,動詞,,11社會關係與行為
11-332,作反,zòg fàn,"造反。","例如：你今愛作反係無？屋下个大項下事情愛大家議定正準算。",你現在是要造反是嗎？家裡的大事要大家議定才算數。,,動詞,,11社會關係與行為
11-333,著共條褲,zòg kiung tiǎu fu,"喻一起成長或志同道合的人，喻情投意合、志氣相投。","例如：佢兩儕（個人）係著共條褲大个好朋友，故所正會恁合線。",他們倆人是從小一起長大的好朋友，所以才會這麼有默契。,,短語,,11社會關係與行為
11-334,嘴板,zoi bàn,"口才，口條，指能力方面。","例如：佢嘴板盡好，當（盡）會做生理。",他口條很好，很會做生意。,,名詞,,11社會關係與行為
11-335,嘴甜舌滑,zoi tiǎm sad vad,"油腔滑調，善於說好聽的話。","例如：阿宏牯嘴甜舌滑，連樹頂个鳥仔都會分佢拐下來喲！",阿宏油腔滑調很會說好聽話，連樹上的鳥兒都會被他拐下來唷！,,形容詞,,11社會關係與行為
11-336,轉外家（轉妹家）,zòn ngoi gá (zòn moi gá),"回娘家。","例如：見到年初二，阿舅都會照禮俗來帶阿姆轉外家（轉妹家）。",每到大年初二，舅舅都會照禮俗來請媽媽回娘家。,,動詞,,11社會關係與行為
11-337,專工,zón gúng,"專程。","例如：阿婆跌倒入院，舅公專工帶果子來看佢。",奶奶跌倒住院，舅公專程帶水果來探望她。,,形容詞,,11社會關係與行為
11-338,掌門狗,zòng mǔn gièu,"看門狗，常用以諷刺待在家中不出門的人。","例如：你係掌門狗喺？仰有法度歸日仔在屋下全毋出去？",你是看門狗嗎？怎麼有辦法整天在家裡都不出去？,,名詞,,11社會關係與行為
11-339,主事人,zù sii ngǐn,"面對一件事情，當家做主的人。","例如：這件事情𠊎無法度主意，愛問主事人正較（過）準。",這件事情我沒辦法做主，要問主其事的人才比較確定。,,名詞,,11社會關係與行為
11-340,總包（總貌）,zùng báu (zùng mau),"全部包下來。","例如：這事頭你總包起來，屋下恁多人會同你𢯭做，毋使驚。",這工作你全包下來，家裡這麼多人會幫忙你做，不用怕。,,動詞,,11社會關係與行為
11-341,駁嘴【駁牙鉸】,bòg zoi【bòg ngǎ gau】,"爭執、吵架。","例如：駁嘴（駁牙鉸）該下，定著無好話。",吵架的時候，一定沒好話。,,動詞,,11社會關係與行為
11-342,牽頭,kién těu【kián těu】,帶頭,例如「佢牽頭湊（邀）大家去食晝」。,他帶頭邀大家去吃午餐。,,動詞,,11社會關係與行為
11-343,出頭,cùd těu,"替人撐腰；多一點點、約略。","例如：無若事，毋好恁好同人出頭。<br>例如：大約仔五十歲出頭。","沒你的事，別那麼愛替人撐腰。<br>大約五十歲多一點點。",,動詞,虛詞,11社會關係與行為
11-344,命團仔（命袋仔）,miang tǒn è (miang toi è),"心肝寶貝、很重要的東西。","例如：佢四十歲吔正降著一個倈仔，惜到（惜啊）命團仔（命袋仔）樣仔。",他四十歲了才生下一個兒子，疼得像命根子一樣。,,名詞,,11社會關係與行為
11-345,出面,cùd mien,有樣子、有規模。,例如「生理緊做緊出面」。,生意愈做規模愈大。,,動詞,,11社會關係與行為
11-346,有講,iú gòng,"很有話聊。","例如：阿姆同阿姑盡有講，親暱暱仔像姊妹樣仔。",媽媽跟姑姑很有話聊，親密的像姊妹一樣。,,副詞,,11社會關係與行為
11-347,花舌,fá sad,"形容虛假而動聽的話，即謊話。","例如：佢當（盡）花舌，無人敢信厥話。",他很會說謊，沒人敢相信他的話。,,名詞,,11社會關係與行為
11-348,無要緊,mǒ ieu gìn,"不要緊、沒關係。","例如：係講你肚飢，你就先食，無要緊。",如果你肚子餓，你就先吃，沒關係。,,副詞,,11社會關係與行為
11-349,問人（喊人）,mun ngǐn (ham ngǐn),"向人問候、向人打招呼。","例如：看著人愛問人，正有禮貌。",看到人要問好，才有禮貌。,,動詞,,11社會關係與行為
11-350,外甥仔,ngoi sén è,"外甥，姊妹的兒子。","例如：阿志同外甥仔感情異（盡）好，尞日就會湊等去打球仔。",阿志跟外甥感情很好，假日都會相約去打球。,,名詞,,11社會關係與行為
11-351,信用,xin iung,"信任。","例如：佢做事情當（蓋）負責，難怪頭家當（盡）信用佢。",他做事很負責，難怪老闆如此信任他。,,動詞,,11社會關係與行為
12-1,拗蠻,áu mǎn,"非常、相當。","例如：厥滿子拗蠻慶（壁），舊年考著律師，今年又考著司法官。",他的么子很厲害，去年考取律師，今年又考上司法官。,,副詞,,12時空與情狀副詞
12-2,擺擺,bài bài,"每次、每回。","例如：佢運氣當（蓋）好，擺擺就抽著獎。",他運氣很好，每回都抽中獎。,,副詞,,12時空與情狀副詞
12-3,半晝前後,ban zu qiěn heu,"大約十點左右的時候。","例如：這下係工業社會，一般人家半晝前後旦勢（大部分）無人在。",現今是工業社會，一般人家晨間午前時分大多無人在家。,,副詞,,12時空與情狀副詞
12-4,半中央【半中間】,ban dúng óng【ban zúng gián】,"指一段時間或空間上的中間位置。","例如：佢洗身仔泅到半中央（半中間），腳嗄勼筋。",他游泳游到半中間，腳突然抽筋。,,副詞,,12時空與情狀副詞
12-5,半晝半暗,ban zu ban am,"指上午九、十點或下午三、四點的時候。","例如：嬰兒仔當會大个時節，半晝半暗都愛食點心正罅。",嬰兒正要長大的時候，晨間午後都要吃點心才夠。,,副詞,,12時空與情狀副詞
12-6,半晝邊仔,ban zu bién è【ban zu bién é】,"半個早晨的光景。","例如：阿姆去街項，半晝邊仔就會轉來（歸來）。",媽媽去街上，半個早晨左右就會回來。,,副詞,,12時空與情狀副詞
12-7,挷後,báng heu,"延後；相反詞為「展前」。","例如：因為風搓來，這擺个考試愛挷後。",因為颱風來，這次的考試要延後。,,副詞,,12時空與情狀副詞
12-8,…邊仔,...bién è【...bién é】,"約略，多用於短暫的時間。","例如：當晝邊仔。",中午左右。,,副詞,,12時空與情狀副詞
12-9,座頭前,co těu qiěn,"在前頭，位於前面。相反為「座後背」。","例如：這擺媽祖婆（媽祖婆廟）愛去割香，阿山擎旗仔座頭前。",這次媽祖廟要去刈香，阿山在前面舉旗。,,副詞,,12時空與情狀副詞
12-10,長久,cǒng giù,"長久、時間長。","例如：朋友之間愛有來有去，正會長久。",朋友之間要有來有往，才會長久。,,副詞,,12時空與情狀副詞
12-11,長年透天,cǒng ngiěn teu tién【cǒng ngiǎn teu tién】,"整年，一年到底，經常；也可說「一年透天」。","例如：阿樹長年透天在外國做事罕得轉（歸），厥細人仔強強會認佢毋識吔！",阿樹一年到頭在國外工作難得回來，他的孩子幾乎認不得他了呢！,,副詞,,12時空與情狀副詞
12-12,旦旦,dàn dàn,"幾乎、大多是。","例如：這下个人，旦旦都曉得用電腦。",現在的人，幾乎都會使用電腦。,,副詞,,12時空與情狀副詞
12-13,旦勢（大半）【大部分】,dàn sii (tai ban)【tai pu fun】,"多半、多數。","例如：今下人，旦勢（大部分）用手機仔看新聞較（過）多。",現在的人，多半使用手機看新聞比較多。,,副詞,,12時空與情狀副詞
12-14,在中央【在中】,di dúng óng【di dúng】,"正中央。","例如：草坪項青溜溜仔，在中央（在中）有一頭樹仔，當（蓋）打眼。",草坪綠油油的，正中央有一棵樹，很顯眼。,,副詞,,12時空與情狀副詞
12-15,點過鐘,diàm go zúng,"一個多鐘頭。","例如：對臺北下高雄，坐高鐵點過鐘就到得。",從臺北南下高雄，坐高鐵一個多鐘頭就到。,,副詞,,12時空與情狀副詞
12-16,到今,do gím【do gín】,"至今。","例如：阿國去買豆油，到今吂（毋曾）轉（歸），係瀉去哪？",阿國去買醬油，到現在還沒回來，是跑去哪？,,副詞,,12時空與情狀副詞
12-17,斷真,don zíin,確實；真的，表示果然是如此的判斷或反問。,例如「斷真係恁樣（恁仔）？」,真的是這樣嗎？,,副詞,,12時空與情狀副詞
12-18,當當【倘剔】,dóng dóng【tang ti】,"正在從事某事的過程中。","例如：阿姆當當在該煮飯（阿姆飯煮倘剔），過五分鐘正打來做得無？",媽媽正在煮飯，過五分鐘後再打過來可以嗎？,,副詞,,12時空與情狀副詞
12-19,放勢牯【盡命牯】,fong se gù【qin miang gù】,"盡情地。","例如：天光日毋使上班，你做你放勢牯（盡命牯）睡，無相干。",明天不用上班，你儘管盡情地睡，不要緊。,,副詞,,12時空與情狀副詞
12-20,赴時赴刻,fu sǐi fu kièd,"準時，及時趕上，急著要。","例如：阿旺伯盡有信用，同人做西裝，總係赴時赴刻趕分人。",阿旺伯很講信用，幫人做西裝，總是能準時完成。,,副詞,,12時空與情狀副詞
12-21,該搭仔【該跡仔、該息仔】,ge dab è【ge jiàg é、ge xìd é】,"那個地方，範圍較小且較近。","例如：阿財叔偎大路該搭仔（該跡仔）个柑園，柑仔打當（蓋）結，又紅又大粒當（蓋）餳人。",阿財叔靠馬路那片橘子園，橘子結實纍纍，又紅又大很吸引人。,,名詞,,12時空與情狀副詞
12-22,該方所在,ge vóng sò cai,"某個方位的地方，範圍較大且較遠。","例如：當（蓋）多人䟓䟓去合歡山該方所在看雲海。",很多人專程去合歡山那一帶看雲海。,,副詞,,12時空與情狀副詞
12-23,個零月（個過月、隻過月）,ge lǎng ngied (ge go ngied、zàg go ngied)【ge lǎng ngiad (ge nǎng ngiad)】【ge go ngiad、zàg go ngiad】,"一個多月。","例如：阿哥去臺北讀大學，個零月正會轉來（歸來）一擺。",哥哥到臺北念大學，一個多月才會回來一次。,,副詞,,12時空與情狀副詞
12-24,幾輒仔,gìd jiab è【ìd diab é】,"次數多少？多常？","例如：聽講你當（蓋）會泅水，請問你有幾輒仔去游泳池練習？",聽說你很會游泳，請問你多常去游泳池練習？,,副詞,,12時空與情狀副詞
12-25,見擺,gien bài【gian bài】,"每次。","例如：這片較（過）低，見擺落雨就做大水，水全毋會退。",這邊比較低，每次下雨就發生水災，水都不會退。,,副詞,,12時空與情狀副詞
12-26,久見,giù gien【giù gian】,"好久不見。","例如：學校畢業四十年毋識相堵頭，正經久見。",學校畢業四十年不曾相遇，真的好久不見。,,形容詞,,12時空與情狀副詞
12-27,過晝,go zu,"過了中午；太遲了。","例如：阿桃姊做事當（蓋）煞猛，長間（不時）做到過晝吔還毋肯放尞。",阿桃姊工作很認真，常常超過中午時分了還不停下來休息。,,動詞,,12時空與情狀副詞
12-28,怪毋得,guai m̌ dèd,"難怪。","例如：麼个都毋肯食，緊食糖仔，怪毋得畜毋會大。",什麼都不吃，一直吃糖果，難怪長不大。,,副詞,,12時空與情狀副詞
12-29,下後,ha heu,"後來、以後、往後、之後。","例如：阿珍幾下擺就考毋著機車个執照，下後佢也無想愛買機車哩（吔）。",阿珍好幾次都考不過機車的駕照，之後他也不想買機車了。,,副詞,,12時空與情狀副詞
12-30,向往上【面向上】,hiong góng sóng【mien hiong sóng】,"向上。「向往下（面向下）」即為「向下」。","例如：豆油盎仔个口愛向往上（面向上），豆油正毋會倒出來。",醬油瓶嘴要向上，醬油才不會倒出來。,,副詞,,12時空與情狀副詞
12-31,向別位,hiong ped vi,"朝別處。","例如：毋好緊向𠊎這片嗽啦！向別位去。",別一直朝我這邊咳嗽啦！朝別處去。,,動詞,,12時空與情狀副詞
12-32,向轉來（摮轉來）,hiong zòn lǒi (ngau zòn lǒi),"轉向過來。","例如：桌仔擺毋著向哩（吔），有拖箱仔該片愛向轉來正著。",桌子擺錯方向了，有抽屜那邊要轉過來才對。,,副詞,,12時空與情狀副詞
12-33,這搭仔【這跡仔、這息仔】,ià dab è【ià jiàg é、ià xìd é】,"這一帶；表「那一帶」之意則為「該搭仔（該跡仔）」。","例如：這搭仔（這跡仔）恁屙糟，你去拿掃把來掃掃啊！",這一帶這麼髒，你去拿掃把來掃一掃！,,副詞,,12時空與情狀副詞
12-34,這片頭,ià pièn těu,"這一頭；表「那一頭」之意則為「該片頭」。","例如：阿貴對這片頭尋到該片頭，共樣尋無。<br>",阿貴從這一頭找到那一頭，一樣沒找到。,,副詞,,12時空與情狀副詞
12-35,一色青天【青天格】,ìd sèd qiáng tién【qiáng tién gàg】,"晴空萬里。","例如：好天時跋上山崠頂，就做得看得著一色青天（青天格）同遠遠个好風景。",天氣晴朗的時候爬上山頂，就可以看到晴空萬里和遠方的好景色。,,形容詞,,12時空與情狀副詞
12-36,一半擺仔【一兩擺仔】,ìd ban bài è【ìd liòng bài ě】,"一次兩次，偶爾。","例如：一半擺仔（一兩擺仔）無相干，係長透（不時）恁仔，該斯做毋得哦！",一次兩次不打緊，若是長期這樣，那可不行！,,副詞,,12時空與情狀副詞
12-37,一站仔,ìd cam è【ìd cam é】,"一段距離或一段時間。","例如：阿哥做兵个時節，識在金門戴（歇）過一站仔時間。",哥哥當兵的時候，曾在金門住過一段時間。,,名詞,,12時空與情狀副詞
12-38,一搭【一跡】,ìd dab【ìd jiàg】,"一區或一塊。","例如：厥衫褲膏著油漆，搣到（搣啊）這一搭（一跡）該一搭（一跡）。",他的衣服沾到油漆，弄得這一塊那一塊的。,,名詞,,12時空與情狀副詞
12-39,一下半下（擺把仔）,ìd ha ban ha (bài bà ě)【bài bà é】,"偶爾。","例如：一下半下（擺把仔）讓佢無要緊，同佢打逆面無較（過）贏。",偶爾讓他不要緊，跟他翻臉沒有比較好。,,副詞,,12時空與情狀副詞
12-40,一路里來（一溜里來）,ìd lu lí lǒi (ìd liu lí lǒi),"一直以來。用在時間上。","例如：厥人生一路里來都當（蓋）順序，毋單淨讀書，頭路乜係。",他的人生一直以來都很順利，不單是讀書，工作也是。,,副詞,,12時空與情狀副詞
12-41,一日到暗,ìd ngìd do am,"從早到晚、一天到晚。","例如：毋好一日到暗掌等電視，目珠會看壞忒（壞核）。",別一天到晚守著電視，眼睛會看壞。,,形容詞,,12時空與情狀副詞
12-42,一等,ìd dèn,"一等、最。","例如：客人煮食一等慶（壁），炒个炒肉一等好食。",客家人料理食物最厲害，炒的小炒最好吃。,,副詞,,12時空與情狀副詞
12-43,一刻時,ìd kièd sǐi,"一刻鐘，四分之一小時，等於十五分鐘。","例如：食晝過後吂（毋曾）有一刻時，還飽脹飽脹（飽肚飽肚），麼个就毋想食。",吃過午飯還沒十五分鐘，肚子還脹脹的，什麼都不想吃。,,副詞,,12時空與情狀副詞
12-44,一空一壢,ìd kúng ìd làg【ìd káng ìd làg】,"「空」指洞穴，「壢」指溝壑，「一空一壢」是指包括洞、溝的所有地區。","例如：厥祖上世世代代就一哪仔開山打林，這條河壩對水頭到水尾，一空一壢就分佢兜（佢等）開墾過。",他的祖先世世代代就到處開山墾荒，這條河從上游到下游，所有地段都被他們開墾過。,,名詞,,12時空與情狀副詞
12-45,一𥍉目（一眨目）,ìd ngiàb mùg (ìd sàb mùg),"一眨眼、轉眼之間，表時間很短。","例如：這細人仔盡蠻皮，一𥍉目（一眨目）佢就瀉去大路項吔。",這小孩很頑皮，才一眨眼他就跑去馬路上了。,,動詞,,12時空與情狀副詞
12-46,一時半刻,ìd sǐi ban kièd,"表示時間太短不夠用。","例如：厥手板毋遽，一時半刻還做毋好。",他的手腳不快，短時間內仍做不好。,,副詞,,12時空與情狀副詞
12-47,有理無理,iú lí mǒ lí,"不管有無道理。","例如：不管有理無理，你就係做毋得先出手打人。",不管有沒有理，你就是不能先動手打人。,,副詞,,12時空與情狀副詞
12-48,及時及急（臨時臨及）,kib sǐi kib gìb (lǐm sǐi lǐm kib),"謂時間緊急而事件又急迫，亦可說「及及仔、臨時臨要、臨時臨急、臨時著急」。","例如：見擺都恁仔，及時及急正來緊拚拚仔（亂緊緊仔）趕工，做得出麼个來。",每次都這樣，時間緊急而事件又急迫才急急忙忙趕工，能做出什麼來。,,形容詞,,12時空與情狀副詞
12-49,極著【擠著】,kid dò【gid dò】,"因空間狹小而互相推擠、受到壓擠。","例如：袋仔裡背个柑仔極著（擠著）哩（吔），舞到綿綿。",袋子裡面的橘子擠壓到了，弄得爛爛的。,,動詞,,12時空與情狀副詞
12-50,極力（煞力牯）,kid lid (sàd lid gù),"極力，竭盡一切能力。","例如：這件事情大家極力（煞力牯）來打拚，正會成功。",這件事情大家極力來打拼，才會成功。,,副詞,,12時空與情狀副詞
12-51,近近仔,kiún kiún è【kiún kiún é】,"距離很近。","例如：厥屋下離車頭近近仔，行路毋使五分鐘。",他家離車站很近，走路不用五分鐘。,,副詞,,12時空與情狀副詞
12-52,虧得,kúi dèd,"幸而；反諷譏笑、責備之詞。","例如：虧得有你𢯭手，係無這事做到暗乜還做毋忒（做毋核）。<br>例如：今晡日虧得你赴毋掣，害大家無赴著火車。","幸虧有你幫忙，不然這工作做到天黑還做不完。<br>今天多虧你遲到，害大家沒趕上火車。",,虛詞,,12時空與情狀副詞
12-53,連連續續,liěn liěn sa sa,"接連著持續不斷。","例如：這位先生當（蓋）會指導學生仔，連連續續有幾下個學生仔得獎。",這位老師很會帶學生，連續有好幾位學生得獎。,,副詞,,12時空與情狀副詞
12-54,臨尾【躡尾】,lǐm mí【liàb mí】,"末尾、接近尾聲。","例如：朝晨个會議，開始該下無看著阿文，臨尾（躡尾）佢正走等來。",早上的會議，開始時沒看到阿文，到末尾他才匆匆跑來。,,副詞,,12時空與情狀副詞
12-55,臨將,lǐm jióng,"臨將、即將。","例如：阿福牯來屋下坐歸晝邊仔，臨將愛走吔，正講想來招保險。",阿福來家裡坐了一整個下午，即將要走了，才說想來拉保險。,,副詞,,12時空與情狀副詞
12-56,臨時（臨臨時、臨時及日）,lǐm sǐi (lǐm lǐm sǐi、lǐm sǐi kib ngìd),"臨時、事到臨頭。","例如：早無講，臨時正講愛註冊，錢哪有恁便？",早不說，事到臨頭才說要註冊，錢哪有那麼方便？,,副詞,,12時空與情狀副詞
12-57,臨時極急（臨時臨及、臨時及急）,lǐm sǐi kid gìb (lǐm sǐi lǐm kib、lǐm sǐi kib gìb),"匆忙之間。","例如：開會个資料愛先準備好，正毋會臨時極急尋毋得著。",開會的資料要先準備好，才不會匆忙之間找不到。,,副詞,,12時空與情狀副詞
12-58,略下仔【略略仔】,liog ha è【liog liog é】,"偶爾，次數不多。","例如：係照厥公司个規模來講，略下仔（略略仔）蝕本（了錢），還毋會橫忒（橫核）正著。",若照他公司的規模來說，偶爾虧損，還不致於破產才對。,,副詞,,12時空與情狀副詞
12-59,兩日一夜,liòng ngìd ìd ia,"兩天一夜。","例如：這擺兩日一夜个畢業旅行，會安排去臺中東勢體驗客家文化。<br>",這次兩天一夜的畢業旅行，會安排去臺中東勢體驗客家文化。,,副詞,,12時空與情狀副詞
12-60,兩日仔,liòng ngìd ě【liòng ngìd é】,"約兩天。","例如：上禮拜同你借个書還吂（毋曾）看忒（看核），加兩日仔正還你好無？",上禮拜跟你借的書還沒看完，過兩天再還你好嗎？,,名詞,,12時空與情狀副詞
12-61,毋多知仔,m̌ dó dí è【m̌ dó dí é】,"不知不覺地。","例如：看人畜細人仔異（盡）輕鬆，試著滿月正做忒（做核），毋多知仔就愛讀小學吔。",看人家養小孩很輕鬆，感覺滿月才做完，不知不覺就要上小學了。,,形容詞,,12時空與情狀副詞
12-62,滿坪,mán piǎng,"滿地都是。","例如：冬下頭，莊下滿坪開到淰淰（滿滿）金黃色个油菜花，實在還打眼。",冬天，鄉下到處開滿金黃色的油菜花，實在很吸睛。,,副詞,,12時空與情狀副詞
12-63,吂曾至間【毋曾至間】,mǎng qiěn zii gién【m̌ qiěn zii gián】,"還不到時候。","例如：十點正開會，你吂曾至間（毋曾至間）就去做麼个？",十點才開會，你還不到時候就去做什麼？,,副詞,,12時空與情狀副詞
12-64,面頭前,mien těu qiěn,"前面。","例如：阿雄坐在吾（𠊎）面頭前，阿美坐在吾（𠊎）後背。",阿雄坐在我前面，阿美坐在我後面。,,副詞,,12時空與情狀副詞
12-65,無提無防,mǒ tǐ mǒ fǒng,"突然。","例如：車仔駛到好好，無提無防，一隻狗仔對巷仔舂出來。",車子開得好好的，突然，一條狗從巷子衝出來。,,形容詞,,12時空與情狀副詞
12-66,無幾多時,mǒ gìd dó sǐi【mǒ ìd dó sǐi】,"偶爾，不常。","例如：姐婆（外阿婆）無幾多時來，歇加幾夜仔（幾夜添）正轉（歸）哪！",外婆不常來，多住幾晚再回家啦！,,副詞,,12時空與情狀副詞
12-67,罔…,mòng...,"值得一試。","例如：該包牛肉乾做得買來罔嗒看啊！<br>例如：這齣戲做來盡幼工，罔看哦。","那包牛肉乾可以買來嘗嘗看！<br>這齣戲演得很精緻，很值得看喔。",,副詞,,12時空與情狀副詞
12-68,罔食,mòng siid,"形容食物吃起來口味尚可。","例如：無麼个菜，菜脯卵罔食！",沒什麼菜，蘿蔔乾蛋將就吃！,,副詞,,12時空與情狀副詞
12-69,哪下（哪下仔）,nai ha (nai ha è),"什麼時候？","例如：你哪下（哪下仔）正有閒，做得來同姐婆（外阿婆）个菜園𢯭牽水管無？",你什麼時候才有空，可以來幫外婆的菜園安裝水管呢？,,副詞,,12時空與情狀副詞
12-70,哪向,nai hiong,"哪個方向？","例如：派出所在哪向？係這向抑係該向？",派出所在哪個方向？是這個方向還是那個方向？,,短語,,12時空與情狀副詞
12-71,哪央時【麼个時節】,nai ióng sǐi【mà  ge sǐi jièd】,"哪段時間或哪段日期？","例如：你敢記得哪央時（麼个時節）愛開同學會？",你可記得什麼時候要開同學會？,,短語,,12時空與情狀副詞
12-72,另日,nang ngìd,"改天。","例如：今晡日無閒，另日正去。",今天沒空，改天再去。,,副詞,,12時空與情狀副詞
12-73,另擺,nang bài,"下次、以後、往後。","例如：多學一種語言毋會差，另擺總會用得著。",多學一種語言不錯，往後總會用得到。,,副詞,,12時空與情狀副詞
12-74,日把仔,ngìd bà ě【ngìd bà é】,"一天左右。","例如：該領衫，愛過日把仔正做得好。",那件衣服，要再過一天左右才做得好。,,副詞,,12時空與情狀副詞
12-75,日日,ngìd ngìd,"每天、天天；「年年」即每年。","例如：阿書日日打早就去運動，毋識推懶。",阿書天天一早就去運動，不曾怠惰。,,副詞,,12時空與情狀副詞
12-76,月半邊仔,ngied ban bién è【ngiad ban bién é】,"月中左右。","例如：這條數，愛到月半邊仔，無就下隻月初仔，正有好收。",這筆帳，要到月中左右，不然就下個月初，才有得收。,,數/量詞,,12時空與情狀副詞
12-77,月尾（月底）,ngied mí (ngied dài)【ngiad mí】【ngiad dài】,"月末、月尾。","例如：今晡日借个錢，愛到月尾正有好還你哦，做得無？",今天借的錢，要到月底才有得還你喔，可以嗎？,,副詞,,12時空與情狀副詞
12-78,月頭,ngied těu【ngiad těu】,"月初，每個月開始的那幾天。","例如：阿爸月頭就領月給，阿姆个月給愛到初十正有好領。",爸爸月初就領薪水，媽媽的薪水要到初十才有得領。,,副詞,,12時空與情狀副詞
12-79,原底（原旦）,ngiěn dài (ngiěn dàn)【ngiǎn dài】【ngiǎn dàn】,"舊有的，本有的。","例如：阿叔原底在台電上班，退休過（過後）在東勢開店賣咖啡。",叔叔原本在台電上班，退休後在東勢開店賣咖啡。,,副詞,,12時空與情狀副詞
12-80,年下仔,ngiěn há è【ngiǎn há é】,"接近過年的時段，約為農曆十一月底、十二月初至過年前。","例如：年下仔梅花開來當（蓋）鬧，過忒年（過核年）梅仔定著會大出。",過年前梅花盛開，年後梅子一定會盛產。,,名詞,,12時空與情狀副詞
12-81,年尾人,ngiěn mí ngǐn【ngiǎn mí ngǐn】,"生日在十一至十二的人；反之，生日在一至二月的人稱之「年頭人」。","例如：佢係年尾人，故所慢人一年入學。",他是年尾人，所以晚人家一年入學。,,名詞,,12時空與情狀副詞
12-82,年頷下仔,ngiěn ngàb há è【ngiǎn ngàb há é】,"快過年時，約為農曆十二月十五日起至過年前。","例如：年頷下仔家家屋屋都在該大拚掃。",過年前家家戶戶都在大掃除。,,副詞,,12時空與情狀副詞
12-83,…外仔,...ngoi è,"超過一些，大約之數，指非接近但超過底線，反之，非常接近但不超過底線則為「…邊仔」；亦指收成的作物中，不合格的部分。","例如：這個細妹仔看起來還在讀書樣仔，怕二十外仔定定。",這個女孩看起來還在讀書的樣子，可能二十出頭而已。,,副詞,,12時空與情狀副詞
12-84,內肚,nui dù,"裡面。","例如：這批高接梨品質毋好，外皮看來靚靚，內肚做下（聚概）酪酪（綿綿）。",這批高接梨品質不好，外表看起來美觀，裡面全都過熟。,,名詞,,12時空與情狀副詞
12-85,曩日【弄擺】,nun ngìd【nung bài】,"往日、以前。","例如：曩日（弄擺）係阿成拜伯公，今這下佢過身吔，下二擺換麼人拜？",以前是阿成拜土地公，現在他過世了，以後換誰去拜？,,副詞,,12時空與情狀副詞
12-86,怕毋會,pa m̌ voi,"揣測語氣，或許不會。","例如：阿哥下隻月異（盡）像愛出國，怕毋會轉來（歸來）。",哥哥下個月很像要出國，大概不會回來。,,副詞,,12時空與情狀副詞
12-87,棚頂,pǎng dàng,"樓上或棚架上。","例如：棚頂囥等當（蓋）多阿舅頭擺做細人仔該下个玩具。",樓上藏了很多舅舅以前孩提時代的玩具。,,副詞,,12時空與情狀副詞
12-88,甫甫仔,pù pù è,"剛剛開始、約略之意，可用於指稱時間或程度。","例如：天正甫甫仔光，佢就去車頭坐車。",天才微微亮，他就去車站坐車。,,副詞,,12時空與情狀副詞
12-89,七暗八暗（七暗八摸）,qìd am bàd am (qìd am bàd mó),"太晚了，已經接近夜晚。","例如：行較（過）遽兜仔，莫行到七暗八暗還吂（毋曾）到。",走快一些，別走到三更半夜還沒到。,,形容詞,,12時空與情狀副詞
12-90,七早八早,qìd zò bàd zò,"形容很早。","例如：佢戴（歇在）山肚，逐（每）朝晨為著赴車（車仔），七早八早就愛䟘床。",他住山裡，每天早上為了趕車，一大早就要起床。,,形容詞,,12時空與情狀副詞
12-91,七晝八晝,qìd zu bàd zu,"太遲了，比預期時間超過太久，一般用在上午時段。","例如：七早八早就準備，舞到七晝八晝還吂（毋曾）好勢。",一大早就準備，弄到快中午還沒弄好。,,形容詞,,12時空與情狀副詞
12-92,千年萬年,qién ngiěn van ngiěn【qién ngiǎn van ngiǎn】,"千年萬年，形容時間很長久。","例如：希望客家个語言同文化，做得千年萬年永流傳。",希望客家的語言和文化，可以長長久久永流傳。,,形容詞,,12時空與情狀副詞
12-93,盡命仔（盡命牯）【潑命】,qin miang è (qin miang gù)【pad miang】,"竭盡心力地、拼命地。","例如：落大雨無帶遮仔，佢盡命仔（潑命）走一路轉（歸）。",下大雨沒帶傘，他拼命跑回家。,,副詞,,12時空與情狀副詞
12-94,全下（完下）【總概】,qiǒn ha (vǒn ha)【zùng kòi】,"全部。","例如：切好个配料全下（總概）落落下去（放下去）爆香，雪圓（圓粄仔）正會好食。",切好的配料全部都放下去爆香，湯圓才會好吃。,,副詞,,12時空與情狀副詞
12-95,牆頭牆角【㘝頭㘝角】,qiǒng těu qiǒng gòg/xiǒng těu xiǒng gòg【liàb těu liàb gòg】,"牆頭牆角。","例如：該棟屋仔異（盡）久無人歇吔，牆頭牆角（㘝頭㘝角）都係蝲䗁絲。",那棟房子很久沒人住了，牆頭牆角都是蜘蛛絲。,,名詞,,12時空與情狀副詞
12-96,從頭到尾,qiǔng těu do mí,"從頭到尾、自始至終。","例如：事情係交代分佢，絕對會從頭到尾落力（盡力）做到好。",事情如果交代給他，絕對能從頭到尾努力做到好。,,副詞,,12時空與情狀副詞
12-97,聲聲句句,sáng sáng gi gi,"口口聲聲。","例如：佢聲聲句句講愛戒菸，到這下還係無出無處。",他口口聲聲說要戒菸，到現在還是未見成效。,,名詞,,12時空與情狀副詞
12-98,成擺仔,sǎng bài ě【sǎng bài é】,"偶爾幾次。","例如：佢係有經過這位（這仔），成擺仔會入來坐。<br>",他要是有經過這裡，偶爾幾次會進來坐。,,副詞,,12時空與情狀副詞
12-99,成半擺仔,sǎng ban bài ě【sǎng ban bài é】,"偶爾一次。","例如：阿梅好蹶山（跋山），成半擺仔也會湊（邀）朋友共下去露營。",阿梅喜歡爬山，偶爾也會邀朋友一起去露營。,,副詞,,12時空與情狀副詞
12-100,成個月仔,sǎng ge ngied è【sǎng ge ngiad é】,"大約一個月。","例如：這隻貓仔來到厥屋下成個月仔定定，規矩斯教到（教啊）當（蓋）好吔。",這隻貓來到他家大約一個月而已，規矩就教得很好了。,,副詞,,12時空與情狀副詞
12-101,成下仔,sǎng ha è【sǎng ha é】,"有時候。","例如：阿姆當（蓋）會變食，成下仔還會打芋粄來做點心。",媽媽很會做料理，有時候還會蒸芋頭粄來當點心。,,副詞,,12時空與情狀副詞
12-102,成時（成時仔）,sǎng sǐi (sǎng sǐi è),"有時候、偶爾。","例如：阿公成時會自家行去老人會坐尞。",祖父偶爾會自己走去老人會館玩。,,副詞,,12時空與情狀副詞
12-103,成點鐘仔,sǎng diàm zúng è【sǎng diàm zúng é】,"一個鐘頭左右。","例如：坐高鐵對臺北到臺中，成點鐘仔就到哩（吔）。",搭高鐵從臺北到臺中，大約一個鐘頭就到了。,,副詞,,12時空與情狀副詞
12-104,上站仔,song cam è【song zam é】,"前一段日子。","例如：上站仔還有看著阿松伯，仰會好恬恬就過身吔？",前一段日子還有看到阿松伯，怎麼忽然間就去世了呢？,,形容詞,,12時空與情狀副詞
12-105,上早,song zò,"稍早、早先；指很早以前，甚至是古代。","例如：上早𠊎正同你講啊忒（講啊核），你又毋記得啊。<br>例如：上早人，有好食就好偷笑（㖸）吔。","早先我才跟你說完，你又忘了。<br>以前的人，有得吃就可以偷笑了。",,名詞,,12時空與情狀副詞
12-106,樹頭下,su těu há,"樹下。","例如：阿琴長間（不時）同朋友在樹頭下搞份家啦飯仔。",阿琴常常跟朋友在樹下玩家家酒。,,副詞,,12時空與情狀副詞
12-107,現之時（現時）,hien zíi sǐi (hien sǐi)【hian zíi sǐi】【hian sǐi】,"當今。","例如：手機仔功能盡多，現之時老嫩大細儕儕（每一個人）都離毋開佢咧（吔）！",手機功能很多，當今大人小孩人人都離不開它了！,,副詞,,12時空與情狀副詞
12-108,透長年,teu cǒng ngiěn【teu cǒng ngiǎn】,"經年累月。","例如：佢透長年在外國做生理，淨過年掛紙正會轉（歸）臺灣。",他經年累月在國外做生意，只有過年掃墓才會回臺灣。,,副詞,,12時空與情狀副詞
12-109,透日仔,teu ngìd ě【teu ngìd é】,"整天；另例如「透夜」即為整夜之意、「透當晝」即為徹午之意。","例如：放尞日，毋好透日仔看電視、搞手機仔，愛出去運動、行行啊。",放假時，不要整天看電視、玩手機，要出去運動、走一走。,,副詞,,12時空與情狀副詞
12-110,透日透夜,teu ngìd teu ia,"日以繼夜。","例如：若倈仔透日透夜讀書，考著公務人員乜值啦！",你兒子日以繼夜念書，考上公務人員也值得啦！,,副詞,,12時空與情狀副詞
12-111,頭下碼,těu ha má,"當初、第一次、剛開始的時候，亦可說「頭下、起勢、初下碼」。","例如：頭下碼大家都看佢無半撇，背尾正知佢係大腳士。<br>例如：後生人，頭下碼尋頭路，毋好三揀四揀。","剛開始的時候大家都瞧不起他，後來才知道他是個大人物。<br>年輕人，第一次找工作，不要挑三揀四。",,副詞,,12時空與情狀副詞
12-112,天大光,tién tai góng,"天已亮，喻時間不早了。","例如：天大光還毋䟘，你想愛睡到日頭晒屎胐係無？",天色大白還不起床，你想要睡到太陽晒屁股是嗎？,,形容詞,,12時空與情狀副詞
12-113,往時,vóng sǐi,"以往、往昔。","例如：往時醫學無恁發達，想愛壽年高無恁該（簡單）。",以往醫學不太發達，想要長壽並不容易。,,副詞,,12時空與情狀副詞
12-114,屋脣屋角,vùg sǔn vùg gòg【vùg sǐin vùg gòg】,"房屋四周。","例如：屋脣屋角个草愛挷淨來，正毋會囥（庰）蛇哥。",房屋四周的草要拔乾淨，才不會藏蛇。,,副詞,,12時空與情狀副詞
12-115,溫溫仔,vún vún è【vún vún é】,隱隱地、微微的。,例「心肝窟（心肝頭）溫溫仔痛」。,心裡頭隱隱作痛。,,形容詞,,12時空與情狀副詞
12-116,四角頭,xi gòg těu,"四周。","例如：這坵田个四角頭都有風圍，盡恬風。",這塊田的四周都有防風林，沒什麼風。,,副詞,,12時空與情狀副詞
12-117,先先【先前】,xién xién【xién qiěn】,"初開始時。","例如：這案仔同先先（先前）講个爭差異（盡）大，敢係哪片搞差係無？",這案子跟剛開始說的差很大，難道是哪邊弄錯了嗎？,,副詞,,12時空與情狀副詞
12-118,早先（先前）【進前】,zò xién (xién qiěn)【jin qiěn】,"先前。","例如：早先（進前）講个無算數，這下講个正算。",先前講的不算，現在說的才算。,,副詞,,12時空與情狀副詞
12-119,早早,zò zò,"很早以前。","例如：早早就同你講過，你就毋信，這下錢分人騙淨淨愛仰結煞？",早就跟你說過，你就不信，現在錢被騙光光該怎麼辦？,,副詞,,12時空與情狀副詞
12-120,早早仔,zò zò ě【zò zò é】,"還早得很。","例如：佢四點就到棒球場，離比賽開始還早早仔。",他四點就到棒球場，離比賽開始還早得很。,,形容詞,,12時空與情狀副詞
12-121,一轉首【一斡頭】,ìd zòn sù【ìd vàd těu】,"馬上、隨即。","例如：頭下還看佢在這，一轉首（一斡頭）就無看著人。",剛剛還看到他在這，一轉頭就沒看到人。,,動詞,,12時空與情狀副詞
12-122,竹頭下,zùg těu há,"竹林下。","例如：竹頭下蚊仔當（蓋）多，阿姆改竹筍分蚊仔叼到（叼啊）喊毋敢。",竹林下蚊子很多，媽媽挖筍被蚊子叮得直討饒。,,名詞,,12時空與情狀副詞
12-123,總係會,zùng he voi,"總會，總是會。","例如：食飽夜，阿爸總係會同阿姆共下去散步。",吃過晚飯，爸爸總是會跟媽媽一起去散步。,,副詞,,12時空與情狀副詞
12-124,總愛,zùng oi,"總要，好歹要。","例如：生理買賣總愛雙方心甘意願，正做得成。",生意買賣總要雙方心甘情願，才做得成。,,動詞,,12時空與情狀副詞
12-125,總會,zùng voi,"總會、一定會。","例如：煞猛兜仔做，總會成功。",勤奮些工作，總會成功。,,動詞,,12時空與情狀副詞
12-126,總下,zùng ha,"全部。","例如：年會到吔，屋下用毋會著个東西總下抨抨忒去（清核去）。",年要到了，家裡用不到的東西全部清理掉。,,副詞,,12時空與情狀副詞
13-1,阿姆哀,á mé ói,"我的媽呀。","例如：阿姆哀，這品（項）菜仰會恁好食？",我的媽啊，這道菜怎麼會這麼美味？,,短語,,13特殊詞類
13-2,拗蠻好,áu mǎn hò,相當好、蠻好，多用在正面。,例「今晡日个生理拗蠻好」。,今天的生意相當好。,,副詞,,13特殊詞類
13-3,放無哪去,biong mǒ nài hi,"沒有適當處所可放置。","例如：間房忒細，買過新眠床，這頂舊个就放無哪去，愛仰結煞？",房間太小，買了新床，這舊的就沒有適當處所可放，該怎麼辦？,,短語,,13特殊詞類
13-4,本底【本旦】,bùn dài【bùn dàn】,"起初，原本。","例如：這事頭本底（本旦）係阿貴負責个，佢退休過後，就換阿光來接手。",這件事原本是阿貴負責的，他退休過後，就換阿光來接手。,,副詞,,13特殊詞類
13-5,打包尾,dà báu mí,"殿後；最後。","例如：阿哥參加馬拉松比賽，走到半站仔腳勼筋，故所打包尾。",哥哥參加馬拉松比賽，跑到一半腳抽筋，所以殿後。,,短語,,13特殊詞類
13-6,倒頭講（顛倒講）,do těu gòng (dién do gòng),"說反了。","例如：你倒頭講哩（吔），應該係恁樣恁樣（恁仔恁仔）…正著。",你說反了，應該是這樣這樣…才對。,,虛詞,,13特殊詞類
13-7,多少仔,dó sèu ě,"或多或少、一點點。","例如：這下尋頭路，多少仔愛會講英語。",現在找工作，或多或少要會說英語。,,副詞,,13特殊詞類
13-8,咚咚咚咚,dǔng dǔng dung dung/dǔng dúng dùng dùng,"話多不停的樣子。","例如：佢兩儕（個人）歸路仔咚咚咚咚，直直講到屋下。",他們兩個一路上話說不停，一直說到家裡。,,動詞,,13特殊詞類
13-9,絞到哪去,gau do nài hi,"混雜到那裡去了。","例如：加十分鐘就愛下車吔，若車票絞到哪去啊？還毋較（過）遽啊揙出來。",再十分鐘就要下車了，你的車票弄到那裡去了？還不快點翻找出來。,,短語,,13特殊詞類
13-10,各各,gòg gòg,"每一個；各自。","例如：臺灣三百一十九隻（個）鄉鎮，各各都有厥特色。",臺灣三百一十九個鄉鎮，個個都有它的特色。,,副詞,,13特殊詞類
13-11,該當,gói dóng,"應當。","例如：該當愛繳个錢，還係較（過）早一息仔（一息）繳繳啊正好。",應當要繳的錢，還是早點先去繳清才好。,,副詞,,13特殊詞類
13-12,講啊著,gòng a dò,"一說到，一談起…。","例如：講啊著佢這儕（個）人，講三日三夜乜講毋會煞。",一談起他這個人，說個三天三夜也說不完。,,虛詞,,13特殊詞類
13-13,講去講轉,gòng hi gòng zòn,"說來說去。","例如：佢還會𢱤，講去講轉就係毋去參加演講比賽。",他很會推，說來說去就是不去參加演講比賽。,,虛詞,,13特殊詞類
13-14,講就恁仔講【講斯恁仔講】,gòng qiu àn ě gòng【gòng sǐi àn é gòng】,"說是這麼說。","例如：選某人做村長，講就恁仔講（講斯恁仔講），佢敢有才調？",選某人做村長，說是這樣說，他可有才能？,,虛詞,,13特殊詞類
13-15,罕得,hàn dèd,"難得、不常。","例如：你罕得來，當晝㓾雞仔請你。",你難得來，中午殺雞請你。,,虛詞,,13特殊詞類
13-16,還合,hǎn gàg,"更…甚至。","例如：佢毋單煞猛還合知上下，當（盡）有人緣。",他不只勤奮還很懂得上下尊卑，很有人緣。,,虛詞,,13特殊詞類
13-17,還過,hǎn go,"又，還有。","例如：團圓飯還豐沛（傪菜），有封肉、有長年菜，還過菜頭粄（蘿蔔粄）。",年夜飯很豐盛，有紅燒肉、有長年菜，還有蘿蔔糕。,,虛詞,,13特殊詞類
13-18,行無麼个得,hǎng mǒ màg ge dèd,"不太能走。此句式有「食無麼个得」、「走無麼个得」等，必須與動詞搭配使用。","例如：腳偏著，行無麼个得。",腳拐到，不太能走。,,動詞,,13特殊詞類
13-19,起勢,hì sii,"開頭、起始。","例如：這下个學生仔對讀小學起勢，就愛學英文。",現在的學生從上小學開始，就要學英文。,,副詞,,13特殊詞類
13-20,任在,im cai【ngim cai】,"任由、任憑。","例如：任在佢仰般（仰仔）解釋，厥女朋友就係毋相信。",任由他怎樣解釋，他的女朋友就是不相信。,,短語,,13特殊詞類
13-21,有麼个搭碓,iú màg ge dàb doi,"有什麼意思。","例如：事情變到恁仔，這下講恁多有麼个搭碓？",事情變成這樣，現在說那麼多有什麼意思？,,短語,,13特殊詞類
13-22,借還借,jia vǎn jia,"借歸借。","例如：借還借，還係愛打契約。",借歸借，還是要簽契約。,,短語,,13特殊詞類
13-23,確實毋會差,kòg siid m̌ voi cá,"確實沒錯。","例如：人講「遠親不如近鄰」，確實毋會差！",有人說「遠親不如近鄰」，真的沒錯！,,短語,,13特殊詞類
13-24,搣毋得好,mèd m̌ dèd hò【mièd m̌ dèd hò】,"一直弄不好。","例如：這手機仔搣恁久還搣毋得好，𠊎看斯無效哩（吔）！",這手機弄那麼久還弄不好，我看是沒用了！,,動詞,,13特殊詞類
13-25,無堵好,mǒ dù hò,"不湊巧。","例如：恁無堵好！阿良佢歸家人出國去尞哩（吔）。",這麼不巧！阿良他們一家人出國去玩了。,,副詞,,13特殊詞類
13-26,無就,mǒ qiu,"不然的話。","例如：好得你提醒，無就壞蹄哩（吔）！",幸好你提醒，不然就糟糕了！,,虛詞,,13特殊詞類
13-27,無斯,mǒ sǐi,"否則、不然可是…。","例如：做人毋好自私，無斯會分人嫌到臭屎。",做人不要自私，不然可是會被嫌到臭頭。,,虛詞,,13特殊詞類
13-28,莫嗄,mog sa,"或然之詞，有「不然可能…」的意思。","例如：愛分人个東西先準備便，莫嗄到時毋記得。",要給人家的東西先準備好，不然到時候可能忘記。,,虛詞,,13特殊詞類
13-29,罔講,mòng gòng,"隨口說說。","例如：無啦！你莫忒認真，𠊎罔講定定啦！",沒有啦！你別當真，我隨口說說而已啦！,,動詞,,13特殊詞類
13-30,𠊎嗄毋知,ngǎi sa m̌ dí,"我怎會不知道！","例如：𠊎嗄毋知！問題係愛仰般（仰仔）去做，該較（過）重要啊！",我怎麼不知道！問題是要怎樣去做，那比較重要啊！,,短語,,13特殊詞類
13-31,普普仔,pù pù ě【pù pù é】,"約略的。","例如：阿文仔搬走盡久吔，這下還普普仔知佢生來無盡高。",阿文搬走很久了，現在還約略的知道他長得沒很高。,,副詞,,13特殊詞類
13-32,親像,qín qiong,"猶如，好像。","例如：佢這站仔當（蓋）無閒在該尋新屋，親像愛討餔娘（姐仔）吔哦。",他最近忙著找新房子，好像要結婚了。,,虛詞,,13特殊詞類
13-33,續下來,sa há lǒi,"接下來、接續著。","例如：佢講煞，續下來換你。",他說完，接下來換你。,,虛詞,,13特殊詞類
13-34,成…【論…】,sǎng...【nun...】,"大約（必須接在量詞之前），不到…。","例如：這包黃豆仔怕有成（論）斤仔恁重。",這包黃豆大概有一斤重左右。,,副詞,,13特殊詞類
13-35,十二月甘蔗,siib ngi ngied gám za【siib ngi ngiad gám za】,"十二月為甘蔗之產期，生產之甘蔗頭尾每節都很甜，藉此比喻兩頭甜（歇後語）。","例如：佢考著醫師牌仔又愛討餔娘（姐仔）吔，正經係十二月甘蔗－兩頭甜。",他考取醫師執照又要結婚，真的像十二月的甘蔗－兩頭甜。,,短語,,13特殊詞類
13-36,十做九無成,siib zo giù mǒ sǎng,"十有九件做不成功，比喻做事不專心，沒耐心。","例如：十做九無成，做到心虛虛。",十做九不成，做得心慌慌。,,短語,,13特殊詞類
13-37,算來,son lǒi,"到底；算起來。","例如：你這無愛，該也無愛，算來想愛仰仔？<br>例如：畢業到今，算來乜有二十年哩喲（吔喲）！","你這又不要，那也不要，到底想要怎樣？<br>畢業到現在，算起來也有二十年了呀！",,副詞,,13特殊詞類
13-38,隨在你（由在你）,sǔi cai ň (iǔ cai ň)【sǔi cai ňg】【iǔ cai ňg】,"任憑你。","例如：飯在電鑊仔項燉等，愛食毋食隨在你。",飯在電鍋裡熱著，愛吃不吃隨你便。,,短語,,13特殊詞類
13-39,動啊著,túng a dò,"動輒，動不動就…。","例如：佢可能係過敏體質，動啊著就哈啾噴天。",他可能是過敏體質，動不動就大打噴涕。,,短語,,13特殊詞類
13-40,會知【會得知】,voi dí【voi dèd dí】,"怎知如何？","例如：下禮拜考試，會知（會得知）佢準備好吂（吔無）？",下禮拜考試，怎知他準備好沒？,,短語,,13特殊詞類
13-41,…正得,...zang dèd【...nang dèd】,"真是…，置於詞後，表示某種情狀的判定。","例如：仰會恁衰過正得，細人仔無半個愛同你講話。",怎會這麼可憐，沒半個小孩子要跟你說話。,,短語,,13特殊詞類
13-42,照理講,zeu lí gòng,"照道理講。","例如：照理講，佢練習恁久吔，應當（應該）當（蓋）熟吔正著。",照道理說，他練習這麼久了，應該很熟才對。,,虛詞,,13特殊詞類
13-43,做會毋知（仰會毋知）,zo voi m̌ dí (ngiòng voi m̌ dí),"怎會不知道呢？","例如：做會毋知？這案仔敢毋係你負責个？",怎會不知道呢？這案子難道不是你負責的？,,短語,,13特殊詞類
13-44,啐啐滾,zud zud gùn,"狀聲詞，表驚奇、感嘆、讚嘆、嘆息之語氣。","例如：看佢食大麵食到（食啊）啐啐滾，害𠊎肚屎（肚笥）枵到（飢啊）嘰里咕嚕。",看他吃麵吃得津津有味，害我肚子餓得咕咕叫。,,虛詞,,13特殊詞類
13-45,準堵好,zùn dù hò,"將就、姑且如此。","例如：準備愛收攤哩（吔），這伸个蓮霧（蒜果）準堵好賣你一百箍（個銀）啦！",準備要收攤了，這剩下的蓮霧將就賣你一百元啦！,,短語,,13特殊詞類
14-1,飆車,béu cá,"飆車。","例如：後生人毋好學人飆車，當（蓋）危險。",年輕人別學人飆車，很危險。,,動詞,,14通訊、建設與交通
14-2,䃗崁,bòg kam,"旱地上為水土保持所築的隄防。","例如：做䃗崁、水壩愛用著當（盡）多石頭。",築堤防、水壩要用到很多石頭。,,名詞,,14通訊、建設與交通
14-3,鏨仔,cam è,"鑿刻金石的工具。","例如：打石師傅用鏨仔在石枋鏨字。",鑿石師傅用鑿子在石板鑿字。,,名詞,,14通訊、建設與交通
14-4,鏨空（鏨空仔）,cam kúng (cam kúng è)【cam káng】【cam káng è】,"以鐵鑿鑽孔。","例如：種香菇愛先摎（同）樹頭鏨空。",種香菇要先把樹木鑽孔。,,動詞,,14通訊、建設與交通
14-5,鏨字,cam sii,"用鐵鑿鐫字。","例如：在石碑頂鏨字愛使暗力。",在石碑上鐫字要用內力。,,動詞,,14通訊、建設與交通
14-6,打井,dà jiàng,"鑿井。","例如：有心打石石成磚，無心打井井無泉。（諺）",有心鑿石石成磚，無心鑿井井無泉。,,動詞,,14通訊、建設與交通
14-7,鬥緪來,deu hěn lǒi,"使它緊密結合。","例如：凳仔个榫頭愛鬥緪來，正毋會搖搖。",椅子的卡榫要卡緊，才不會搖動。,,動詞,,14通訊、建設與交通
14-8,店亭,diam tǐn,"騎樓。","例如：佢在店亭下放兩張長凳分人坐尞。",他在騎樓下擺兩張長板凳給人坐。,,名詞,,14通訊、建設與交通
14-9,斷水,dòn sùi,"把水阻擋起來，使它不能繼續流動。","例如：頭擺人斷水用泥，現下人斷水用紅毛泥。",以前人堵水用泥土，現在人堵水用水泥。,,動詞,,14通訊、建設與交通
14-10,火車子【火車廂】,fò cá zìi【fò cá xióng】,"火車車廂。","例如：一臺火車嫲（火車頭）拖八節火車子（火車廂）。",一輛火車頭拖八節火車車廂。,,名詞,,14通訊、建設與交通
14-11,粉壁,fùn biàg,"塗飾牆壁。","例如：頭擺人起屋，會用石灰來粉壁。",以前人蓋房子，會用石灰來塗飾牆壁。,,動詞,,14通訊、建設與交通
14-12,紅青燈（紅綠燈）【青紅燈】,fǔng qiáng dén (fǔng liug dén)【qiáng fǔng dén】,"紅綠燈。","例如：過大路愛先看紅青燈（青紅燈），青燈著正做得行。",過馬路要先看紅綠燈，綠燈亮才可以通行。,,名詞,,14通訊、建設與交通
14-13,古蹟,gù jìd,"古蹟。","例如：這座廟係三級古蹟。",這座廟是三級古蹟。,,名詞,,14通訊、建設與交通
14-14,涵空【涵仔】,hǎm kúng【hǎm è】,"涵洞，道路與河道、排水溝相交會時，所預留的空間，用來通水的暗渠或暗管。","例如：涵空（涵仔）塞著哩（吔），遽啊去清淨來。",涵洞塞到了，快去清乾淨。,,名詞,,14通訊、建設與交通
14-15,尖車,jiám cá,"形容車輛擁擠的狀態；硬擠上車。","例如：朝晨公車項都係淰淰（滿滿）个人，當（盡）尖車。<br>例如：會赴毋掣哩（吔）！無尖車做毋得！","早上公車上都是滿滿的人，車裡很擠。<br>要遲到了！不擠上車不行！",,形容詞,動詞,14通訊、建設與交通
14-16,流籠,liǔ lǒng,"纜車。","例如：阿婆毋敢坐貓空个流籠。",奶奶不敢搭貓空的纜車。,,名詞,,14通訊、建設與交通
14-17,路尾,lu mí,"路的終點。","例如：厥田在該路尾，你大約仔行五分鐘就會到。",他的田在那路的終點，你大約走五分鐘就會到。,,名詞,,14通訊、建設與交通
14-18,泥羹水（泥漿水）,nǎi gáng sùi (nǎi jióng sùi),"泥漿水。","例如：做大水个時節，這河壩全全係泥羹水（泥漿水）。",發生水災的時候，這河全都是泥漿水。,,名詞,,14通訊、建設與交通
14-19,白鐵（不鏽鋼）,pag tièd (bùd xiu gong),"不鏽鋼。","例如：白鐵較（過）毋驚生鹵。",不鏽鋼比較不怕生鏽。,,名詞,,14通訊、建設與交通
14-20,塞車（堵車）,sèd cá (dǔ cá),"塞車。","例如：連假三日，一哪仔就塞車。",連假三天，到處都塞車。,,動詞,,14通訊、建設與交通
14-21,食油,siid iǔ,"耗油。","例如：這臺車仔駛三十年吔，緊來緊食油，怕愛換過一臺。",這臺車開三十年了，越來越耗油，可能要換一臺。,,動詞,,14通訊、建設與交通
14-22,食電,siid tien,"耗電。","例如：電爐當（盡）食電，還係用電鑊仔（電煲仔）較（過）贏。",電爐很耗電，還是用電鍋比較好。,,動詞,,14通訊、建設與交通
14-23,電火楯（電線楯）【電信柱（電火柱）】,tien fò dùn (tien xien dùn)【tien xin cú (tien fò cú)】,"電線桿。","例如：這下電線埋在地泥下，路項異（盡）少電火楯（電信柱）哩（吔）。",現在電線地下化，路上很少電線桿了。,,名詞,,14通訊、建設與交通
14-24,相閃,xióng sàm,"會車、錯車，兩輛車交會而過。猶言「相閃車」。","例如：該兩臺車仔相閃，無注意嗄去撞著。",那兩輛車交會而過，不小心就撞車。,,動詞,,14通訊、建設與交通
14-25,相撞仔【相舂】,xióng cong è【xióng zúng】,"互撞。","例如：佢兩儕（個人）相撞仔（相舂），聽講車仔撞到綿綿，還得人驚。",他倆互撞，聽說車子撞得稀爛，好可怕。,,動詞,,14通訊、建設與交通
14-26,圳溝,zun giéu,"水渠、溝渠。","例如：有兜人盡無道德，垃圾擲落（擳入）圳溝肚。",有些人很沒道德，垃圾丟進溝渠裡。,,名詞,,14通訊、建設與交通
15-1,拜門口（敬門口）,bai mǔn hèu (gin mǔn hèu),"在門口拜拜，指中元節在家中辦理普渡。","例如：七月半，阿姆會準備異（盡）多祭品拜門口。",中元節，媽媽會準備很多祭品在家門前普渡。,,動詞,,15歲時祭儀、習俗與宗教
15-2,報喪,bo sóng,"報喪。","例如：屋下世大人（大人儕）過身，孝子愛同親戚報喪。",家裡長輩過世，孝子要向親戚報喪。,,動詞,,15歲時祭儀、習俗與宗教
15-3,傳代,cǒn toi,"傳宗接代。","例如：阿明係單丁子，為著愛傳代，異（盡）早就結婚吔。",阿明是獨子，為了要傳宗接代，很早就結婚了。,,動詞,,15歲時祭儀、習俗與宗教
15-4,抽籤卜卦,cú qiám bùg gua,"抽籤卜卦。","例如：這事業毋知做得無，來去廟項抽籤卜卦，請示一下神明。",這事業不知能做否，到廟裡抽個籤卜個卦，請示一下神明。,,動詞,,15歲時祭儀、習俗與宗教
15-5,出丁,cùd dén,"原指會生育男孩，後喻家族人丁興旺之意。","例如：地理仙講，這屋場風水異（盡）好，會出丁。",地理師說，這房子風水環境很好，家族會興旺。,,形容詞,,15歲時祭儀、習俗與宗教
15-6,出桌,cùd zòg,"把菜端出桌，準備開筵。","例如：人客一到，阿公跈等就喊出桌。",客人一到，爺爺馬上就喊準備開飯。,,動詞,,15歲時祭儀、習俗與宗教
15-7,打頭陣,dà těu ciin,"打頭陣。","例如：食飯喊𠊎打頭陣無要緊，冤家个事𠊎無插你哦！",吃飯叫我打頭陣沒關係，吵架的事我可不管你喔！,,動詞,,15歲時祭儀、習俗與宗教
15-8,恩主公【關爺】,én zù gúng【guán iǎ】,"一般指關公，也就是關聖帝君。","例如：恩主公（關爺）係武財神，有兜店頭會服祀佢。",關聖帝君是武財神，有些店家會供奉祂。,,名詞,,15歲時祭儀、習俗與宗教
15-9,訃聞,fu/pú vǔn【fú vǔn】,"訃聞，報告喪事的柬帖。","例如：無看著訃聞，𠊎還係毋相信佢無在吔！",沒看到訃聞，我還是不相信他去世了！,,名詞,,15歲時祭儀、習俗與宗教
15-10,魂魄,fǔn pàg,"魂魄。","例如：一日到暗嚇𠊎，早慢吾魂魄會分你收忒（收核）。",一天到晚嚇我，早晚我的魂魄會被你收了。,,名詞,,15歲時祭儀、習俗與宗教
15-11,糕盆,gáu pǔn,"米粄或糕疊盆，如今日的罐頭塔。","例如：家祭時，親族會送糕盆來祭拜。",家祭時，親族會送糕盆來祭拜。,,名詞,,15歲時祭儀、習俗與宗教
15-12,吉日,gìd ngìd,"吉日、好日子。","例如：下隻月初二係吉日，吾姆會喊媒人婆去若屋家講親。",下個月初二是好日子，我媽媽會請媒人到你家提親。,,名詞,,15歲時祭儀、習俗與宗教
15-13,敬天公,gin tién gúng,"拜天公，相同說法如「敬伯公」為以牲果敬拜土地公、「敬阿公婆」為祭拜祖先、「敬神」為祭拜神明。","例如：舊曆正月初九天公生，阿姆會準備素果敬天公。",農曆正月初九玉皇大帝生日，媽媽會準備水果祭拜天公。,,動詞,,15歲時祭儀、習俗與宗教
15-14,過年過節,go ngiěn go jièd【go ngiǎn go jièd】,"逢年過節。","例如：頭擺愛等到過年過節阿姆正會打粄仔。",以前要等到逢年過節媽媽才會做粄。,,副詞,,15歲時祭儀、習俗與宗教
15-15,講親,gòng qín,"提親。","例如：阿爸請媒人婆去阿碌伯屋下講親。",爸爸請媒人到阿碌伯家提親。,,動詞,,15歲時祭儀、習俗與宗教
15-16,講四句,gòng xi gi,"在婚喪喜慶的場合說有韻的四句吉祥話。","例如：阿伯公个字墨盡飽，講四句隨口來。",伯公飽讀詩書，隨口就能說四句的吉祥話。,,動詞,,15歲時祭儀、習俗與宗教
15-17,光明燈,góng mǐn dén,"廟宇祈福消災點的不熄燈火。","例如：阿哥今年犯太歲，阿姆年初就同佢在廟項點光明燈。",哥哥今年犯太歲，媽媽年初就替他在廟裡點光明燈。,,名詞,,15歲時祭儀、習俗與宗教
15-18,掛紙【掛地】,gua zìi【gua ti】,"掃墓。","例如：客人在正月半過，就做得開始掛紙（掛地）哩（吔）！",客家人在元宵節過後，就可以開始掃墓了！,,動詞,,15歲時祭儀、習俗與宗教
15-19,行嫁,hǎng ga,"出嫁。","例如：這下个人較（過）少在行嫁該日噭眵哩（吔）！",現代人較少在出嫁當天哭泣了！,,動詞,,15歲時祭儀、習俗與宗教
15-20,行香,hǎng hióng,"舉香祭拜。","例如：阿婆堵著初一、十五都會去廟項行香。",祖母遇到初一、十五都會到廟裡上香。,,動詞,,15歲時祭儀、習俗與宗教
15-21,行春,hǎng cún,"（過年後的）踏春。","例如：吾屋下人過年行春，大體會去廟項點香起福。",我的家人在過年時踏春，大多會到廟裡點香祈福。,,動詞,,15歲時祭儀、習俗與宗教
15-22,起福（許福）,hì fùg,"祈福。","例如：起福在年頭，還福在年尾。",祈福在年頭，還願在年尾。,,動詞,,15歲時祭儀、習俗與宗教
15-23,香公仔【掌堂个、鑾生】,hióng gúng è【zòng tǒng ge、lǎn sén】,"廟祝。","例如：吾公對後生就做香公仔（掌堂个）到這下。",我爺爺從年輕時就當廟祝直到現在。,,名詞,,15歲時祭儀、習俗與宗教
15-24,香火籃,hióng fò lǎm【hióng fò nǎm】,"暫放靈位之籃子。","例如：今年愛上大牌尋無好日仔，將就先吊香火籃。",今年要入祖先牌位找不到吉日，只好先用香籃吊著。,,名詞,,15歲時祭儀、習俗與宗教
15-25,好年冬,hò ngiěn dúng【hò ngiǎn dúng】,"年成好、好的年歲。","例如：食空空，好年冬。（諺）",吃光光，好年歲。,,名詞,,15歲時祭儀、習俗與宗教
15-26,好歪事,hò vái sii,"喜事與喪事。","例如：頭擺人堵著好歪事抑係愛去遠位，大體（大概）會先看農民曆選一隻（個）良時吉日。",以前的人遇到喜事與喪事或者要去遠方，多半會先看農民曆選一個良辰吉日。,,名詞,,15歲時祭儀、習俗與宗教
15-27,祭奠,ji tien,"靈前或墓前擺設供品並祭弔死者。","例如：去靈堂祭奠个時節，愛著深色个衫褲。",去靈堂祭奠的時候，要穿深色的衣服。,,動詞,,15歲時祭儀、習俗與宗教
15-28,節氣,jièd hi,"節氣。","例如：節氣行到三伏天，自家愛較（過）注意兜仔。",節氣運行到三伏天，自己要多加小心。,,名詞,,15歲時祭儀、習俗與宗教
15-29,求神託佛,kiǔ sǐin tòg fud,"求神拜佛、祈請保佑。","例如：厥老公傷到當（盡）嚴重，佢一哪仔求神託佛，望佢遽啊好起來。",她老公傷得很嚴重，她到處求神拜佛，盼望他趕快好起來。,,動詞,,15歲時祭儀、習俗與宗教
15-30,開鑼,kói lǒ,"開鑼，法事儀式之一。","例如：開鑼哩喲！遽遽行兼去（行前去）。",開鑼囉！快點兒靠過去。,,動詞,,15歲時祭儀、習俗與宗教
15-31,看日仔,kon ngìd ě【kon ngìd è】,"擇定吉日良辰。","例如：大定吔，做得看日仔哩（吔）！",下完聘，可以擇定吉日了！,,動詞,,15歲時祭儀、習俗與宗教
15-32,看地理,kon ti lí,"堪輿，看風水。","例如：看地理佢異（盡）專業，若屋家風水有問題尋佢就著哩（吔）。",看風水他很專業，你家墓地有問題找他就對了。,,動詞,,15歲時祭儀、習俗與宗教
15-33,龍脈,liǔng màg,"龍脈。","例如：地理先生講，厥屋下後背山龍脈當（蓋）靚，另擺子孫會出慶人（能人）。",風水師說，他家後面山的龍脈很漂亮，以後子孫會出能人。,,名詞,,15歲時祭儀、習俗與宗教
15-34,龍神,liǔng sǐin,"龍神，為客家信仰的神祇之一，奉祀於正廳神桌中央底下。","例如：吾老屋正廳个神桌下，到今都還有服祀龍神。",我的老家正廳的神桌下方，至今都還有供奉龍神。,,名詞,,15歲時祭儀、習俗與宗教
15-35,老人衫,lò ngǐn sám,"壽衣。","例如：新時代个人，過身也毋使著傳統个老人衫吔。",新時代的人，過世也不用穿傳統的壽衣了。,,名詞,,15歲時祭儀、習俗與宗教
15-36,媒人,mǒi ngǐn,"媒人，或針對女性稱「媒人婆」。","例如：老弟今晡日討餔娘（姐仔），係伯姆做个媒人。",弟弟今天娶老婆，是伯母做的媒人。,,名詞,,15歲時祭儀、習俗與宗教
15-37,魍神仔【魍精仔】,mǒng sǐin è【mǒ jín è】,"魑魅魍魎。","例如：頭擺山肚，有盡多人分魍神仔（魍精仔）牽去个傳說。",以前山裡，有很多人被魑魅魍魎牽走的傳說。,,名詞,,15歲時祭儀、習俗與宗教
15-38,母親節（阿姆節）,mú qín jièd (á mé jièd),"母親節。","例如：過母親節愛真心實意感恩，毋係單淨食雞卵糕就好。",過母親節要誠心誠意感恩，不是光吃蛋糕就好。,,名詞,,15歲時祭儀、習俗與宗教
15-39,拈籤卜卦,ngiám qiám bùg gua,"抽籤占卜吉凶。","例如：新正年頭大家異（盡）好拈籤卜卦，想看今年運數好無。",新春時大家很喜歡抽籤卜吉凶，想了解今年運氣好不好。,,動詞,,15歲時祭儀、習俗與宗教
15-40,拈籤仔,ngiám qiám è,"本義為卜卦算命之意，後用於到廟裡抽籤求神問事之行為。","例如：事情無異（盡）順，𠊎想來去廟項拈籤仔，看哪位爭差。",事情不太順利，我想到廟裡抽個籤，看問題出在哪裡。,,動詞,,15歲時祭儀、習俗與宗教
15-41,迎鬧熱,ngiǎng nau ngied【ngiǎng/iǎng nau ngiad】,"迎神賽會。","例如：加兩日吾這莊迎鬧熱，來分𠊎請哦！",過兩天我這村莊迎神賽會，來給我請喔！,,動詞,名詞,15歲時祭儀、習俗與宗教
15-42,入年假,ngib ngiěn ga【ngib ngiǎn ga】,"開始進入春節假期。年假指陰曆十二月二十五到翌年正月初五，為傳說中的年獸下凡活動期間。而正月初五即為「出年假」。","例如：入年假以後，剃頭就愛起價吔。",開始進入春節假期以後，理髮就要漲價了。,,名詞,,15歲時祭儀、習俗與宗教
15-43,安太歲,ón tai soi/sui,"安太歲。","例如：今年肖豬个犯太歲，愛記得去安太歲哦！",今年生肖屬豬的犯太歲，要記得去安太歲喔！,,動詞,,15歲時祭儀、習俗與宗教
15-44,安胎,ón tói,"安胎。","例如：歲數恁大正有身項，愛好好安胎喲！",年紀那麼大才懷孕，要好好安胎喲！,,動詞,,15歲時祭儀、習俗與宗教
15-45,划龍船,pǎ liǔng sǒn,"划龍舟。","例如：五月節鹿港有辦划龍船比賽。",端午節鹿港有舉辦划龍舟比賽。,,動詞,,15歲時祭儀、習俗與宗教
15-46,避邪,pìd xiǎ,"避邪。","例如：抹草、芙蓉、香茅這兜植物，做下做得避邪。",抹草、芙蓉、香茅這些植物，都可以用來避邪。,,動詞,,15歲時祭儀、習俗與宗教
15-47,普渡【渡孤】,pú tu【tu gú】,"普渡。","例如：舊曆七月該下，異（盡）多寺廟會辦普渡（渡孤）活動。",農曆七月時，很多寺廟會舉辦普渡活動。,,動詞,,15歲時祭儀、習俗與宗教
15-48,星宿,sén xiu,"星宿、星座。","例如：天頂个星宿恁多，你識幾多粒？",天上的星座那麼多，你認識多少個？,,名詞,,15歲時祭儀、習俗與宗教
15-49,肖雞,seu gié,"生肖屬雞。另，屬虎為「肖虎」，依此類推。","例如：今年肖雞个行大運。",今年生肖屬雞的會有好運氣。,,名詞,,15歲時祭儀、習俗與宗教
15-50,燒金,séu gím,"燃燒金箔紙。","例如：為著環保，這下異（盡）多人既經（已經）無燒金吔。",為了環保，現在很多人已經不燒金紙了。,,動詞,,15歲時祭儀、習俗與宗教
15-51,食齋人,siid zái ngǐn,"吃齋念佛的修行之人。","例如：食齋人無殺生，你莫恁仔搣佢，喊佢𢯭挷毛哪！",吃齋念佛的人不殺生，你別這樣整他，要他幫忙拔毛啦！,,名詞,,15歲時祭儀、習俗與宗教
15-52,跈拜,těn bai,"跟著帶頭的人祭拜。","例如：房頭內个長輩帶等這恁多代人共下跈拜、燒金。",家族的長輩帶領著這麼多代人一起跟著祭拜、燒金紙。,,動詞,,15歲時祭儀、習俗與宗教
15-53,地理先生,ti lí xín sáng,"風水師、勘輿師。","例如：吾公係地理先生，專門同人看風水。",我爺爺是堪輿師，專門替人家看風水。,,名詞,,15歲時祭儀、習俗與宗教
15-54,添香油,tiám hióng iǔ,"添香油錢。","例如：入廟項添香油，多多少少隨人心意。",進廟裡添香油錢，或多或少隨自己心意。,,動詞,,15歲時祭儀、習俗與宗教
15-55,天公生,tién gúng sáng,"玉皇大帝的生日。","例如：阿婆（阿嬤）講天公生該日愛分天公歇睏，做毋得晒衫褲。",奶奶說玉皇大帝生日那天要讓天公休息，不可以晒衣服。,,名詞,,15歲時祭儀、習俗與宗教
15-56,輓聯,ván liěn,"輓聯。","例如：該副輓聯頂項个字，寫來異（盡）靚。",那副輓聯上頭的字，寫得很漂亮。,,名詞,,15歲時祭儀、習俗與宗教
15-57,屋場,vùg  cǒng,"房屋的地理風水。","例如：這坎店會恁鬧熱、恁賺錢，係因為屋場好。",這間店會這麼熱鬧、這麼賺錢，是因為房屋的地理風水好。,,名詞,,15歲時祭儀、習俗與宗教
15-58,新娘衫,xín ngiǒng sám,"新娘禮服。","例如：阿姊人瘦肢骨又竳線，新娘衫一著靚到耐毋得。",姊姊瘦瘦的人又挺，新娘禮服一穿漂亮得不得了。,,名詞,,15歲時祭儀、習俗與宗教
15-59,相沖,xióng cúng,"相剋。","例如：算命先生講佢同厥爸命底相沖，做毋得喊阿爸，愛喊阿叔。",命相師說他和他父親命理相剋，不可以叫爸爸，要叫叔叔。,,動詞,,15歲時祭儀、習俗與宗教
15-60,誦經,xiung gín,"念經。","例如：頭擺辦喪事，會請和尚來誦經。",以前辦喪事，會請和尚來誦經。,,動詞,,15歲時祭儀、習俗與宗教
15-61,齋堂,zái tǒng,"齋堂，信奉佛教之和尚、尼姑所住的庵堂。","例如：係到初一十五，佢就會去齋堂誦經祈福。",若到初一十五，他就會去齋堂誦經祈福。,,名詞,,15歲時祭儀、習俗與宗教
15-62,做滿月,zo mán ngied【zo mán ngiad】,"做彌月。","例如：嬰兒仔做滿月，阿婆親身煮雞酒請人客。",嬰兒做彌月，奶奶親自煮雞酒請客。,,動詞,,15歲時祭儀、習俗與宗教
15-63,做尾牙,zo mí ngǎ,"一年中最後一次做牙，在農曆十二月十六，通常擴大舉行宴請員工及顧客，並結清一年來帳目。","例如：今年公司賺異成（毋會少）錢，做尾牙該下人人都有紅包好拿。",今年公司賺不少錢，做尾牙時人人都有紅包拿。,,動詞,,15歲時祭儀、習俗與宗教
15-64,祖塔,zù tàb,"供放置祖先骨罈的建築。","例如：地理先生講，吾屋家个祖塔風水異（盡）好，會出慶人（能人）。",風水師說，我家的祖塔風水很好，會出能人。,,名詞,,15歲時祭儀、習俗與宗教
15-65,大生日,tai sáng ngìd,"大壽，從前客家人51歲之後，每逢有一的年齡所慶祝的生日，如51歲、61歲。","例如：阿爸按算在下隻月請人客，來摎（同）阿公做大生日。",爸爸打算在下個月請客，來幫爺爺做大壽。,,名詞,,15歲時祭儀、習俗與宗教
16-1,半截仔,ban jièd ě【ban jièd é】,指一半的部位。,例「魚仔剁半截仔來」。,魚剁一半來。,,名詞,,16數詞量詞
16-2,板,bàn,"座（量詞），「一座橋」會說「一板橋」。","例如：莊底个這板橋，係盡多人出錢出力起个。",村裡的這座橋，是很多人出錢出力建造的。,,數/量詞,,16數詞量詞
16-3,髀,bì,髀（肢體一片），用於有肢體的動物上。,例如「一條豬仔分四髀」。,一隻豬分成四塊。,,數/量詞,,16數詞量詞
16-4,座,co,座（量詞）,如「三座屋」。,三座房屋。,,數/量詞,,16數詞量詞
16-5,齣,cùd,"齣（戲劇或菜色）。","例如：佢考著國家考試，八月半請人做一齣大戲來還願。",他考上國家考試，中秋節請人演一齣歌仔戲來還願。,,數/量詞,,16數詞量詞
16-6,重,cǔng,"輩（量詞，指親戚關係）。","例如：佢大𠊎一重，故所愛喊佢阿叔。",他大我一輩，所以要稱呼他叔叔。,,數/量詞,,16數詞量詞
16-7,盞（燈）,zàn (dén),"盞（量詞）。","例如：吾屋下較（過）慣留一盞電火，分暗轉（歸）个人感覺有火光較（過）燒暖。",我家習慣留一盞燈，讓晚回家的人感覺光亮溫暖。,,數/量詞,,16數詞量詞
16-8,碫,don,"階（量詞）。","例如：膝頭毋好，無法度跋恁多碫樓梯吔。",膝蓋不好，沒辦法爬這麼多階樓梯了。,,數/量詞,,16數詞量詞
16-9,短截,dòn jièd,"短短的一段。","例如：甘蔗剁短截短截，較好喫（過好咬）。",甘蔗剁成短短的一段一段，比較方便啃。,,名詞,,16數詞量詞
16-10,頓,dùn,計算物品的一種單位。,如「紙炮仔買兩頓轉（歸）」。,鞭炮買兩串回來。,,數/量詞,,16數詞量詞
16-11,房,fǒng,"房（親族）。","例如：李屋分做五大房，阿太這房排第二。",李家分成五大房，曾祖父這房是排第二的。,,數/量詞,,16數詞量詞
16-12,格,gàg,"格（量詞）。","例如：這隻拖箱仔有三格，放東西盡便利。",這個抽屜分三格，放東西很方便。,,數/量詞,,16數詞量詞
16-13,莢,giàb,莢（量詞），多用於計算豆類果實。,例「一莢番豆」。,一莢花生。,,數/量詞,,16數詞量詞
16-14,管,gòn,"管（量詞）。","例如：對山頂透一管水下來，愛食愛洗湯就做得。",從山頂引一管水下來，要喝要洗滌用都可以。,,數/量詞,,16數詞量詞
16-15,缸,góng,"缸（量詞）。","例如：今年蘿蔔仔價數便宜，故所滷加幾下缸。",今年蘿蔔價格便宜，所以多醃了很多缸。,,數/量詞,,16數詞量詞
16-16,一付一當,ìd fu ìd dong,"一件對一件配置成組。","例如：秤仔同秤砣係一付一當个，少一項就做毋得。",秤子跟秤砣是一件配一件的，少一樣都不行。,,名詞,,16數詞量詞
16-17,一覺目,ìd gau mùg,（睡）一覺。,例如「在樹頭下睡一覺目」。,在樹下睡一覺。,,名詞,,16數詞量詞
16-18,一抓,ìd zá,"直接用手抓一束物品。,如「一抓禾稈」、「一抓麵線」。","","一把禾稈。<br>一把麵線。",,名詞,,16數詞量詞
16-19,坎,kàm,間（店面）。,例「一坎店」。,一間店面。,,數/量詞,,16數詞量詞
16-20,桊,kien【kian】,"串（量詞）。","例如：頭擺人賣魚仔，用篾皮桊到一桊一桊仔賣。",以前人賣魚，用竹篾串成一串一串賣。,,數/量詞,,16數詞量詞
16-21,矻,kud/kid,一團、一塊。,例如「一矻泥團」。,一塊泥團。,,數/量詞,,16數詞量詞
16-22,籃,lám【lǎm (nǎm)】,"籃（量詞）。","例如：厥个力頭還大，擎得起一大籃个玻璃菜（高麗菜）。",他的力氣很大，能夠搬起一大籃高麗菜。,,數/量詞,,16數詞量詞
16-23,零頭,lǎng těu,"整數之後的零星數字。","例如：這兜菜總下三百空七箍，拿（提）三百就好，零頭毋使。",這些菜總共三百零七元，拿三百就好，零頭不用。,,名詞,,16數詞量詞
16-24,㼓,liam,"量詞，楊桃柑橘一瓣。","例如：洗腰仔个人，楊桃一㼓都食毋得。",洗腎的人，楊桃一瓣都不能吃。,,數/量詞,,16數詞量詞
16-25,廿,ngiam【kiam】,"手掌張開後，拇指到食指之間的距離。","例如：一廿長大約二十公分。",一扠長約二十公分。,,數/量詞,,16數詞量詞
16-26,葩,pá,盞。,例「一葩電火」。,一盞燈。,,數/量詞,,16數詞量詞
16-27,扇,san,扇（量詞）。,例如「一扇壁」。,一面牆。,,數/量詞,,16數詞量詞
16-28,成百個仔,sǎng bàg ge è,"大約一百個。","例如：這擺个社區運動會，學校大約成百個仔參加。",這次的社區運動會，學校大概一百個人參加。,,名詞,,16數詞量詞
16-29,成斤仔【論斤仔】,sǎng gín è【nun gín è】,"一斤左右。","例如：阿舅種个番檨，逐（每）粒都成斤仔（論斤仔）重，又甜又多汁。",舅舅種的芒果，每粒都一斤左右，又甜水分又多。,,名詞,,16數詞量詞
16-30,少少仔,sèu sèu ě【sèu sèu é】,"一點點。","例如：包禮少少仔，贏過失禮。",禮包得少，好過失禮。,,形容詞,,16數詞量詞
16-31,胎,tói,"胎（量詞）。","例如：屋下个狗嫲，這胎養三隻狗子。",家裡的母狗，這胎生了三隻小狗。,,數/量詞,,16數詞量詞
16-32,廂,xióng,"類似於「畦」，範圍廣於華語。","例如：佢種一廂大菜（芥菜），生到當（盡）靚。",他種一畦芥菜，長得很漂亮。,,數/量詞,,16數詞量詞
16-33,隻把仔,zàg bà ě【zàg bà é】,"個把個。","例如：屋下玩具一千擔，分佢隻把仔搞會仰仔？",家裡玩具一大堆，給他一兩個玩會怎樣？,,名詞,,16數詞量詞
16-34,燭,zùg,"燭（燈火亮度）。","例如：一百燭个電火吊兩支落去（下去），就異（盡）光吔。",一百燭光的電燈掛兩支下去，就很亮了。,,數/量詞,,16數詞量詞
17-1,半爛燦仔,ban lan can è【ban lan can é】,"只做了一半，尚未完成。","例如：今晡日事頭正做到半爛燦仔定定（定），天光日繼續做忒（做核）佢。",今天的工作才只做了一半而已，明天繼續把它做完。,,形容詞,,17職業與經濟
17-2,半做半尞（半做尞仔）,ban zo ban liau (ban zo liau è),"一半的時間工作，一半的時間休息，比喻工作很輕鬆。","例如：佢這駁仔半做半尞，這下就等退休。",他這陣子一半的時間工作、一半的時間休息，現在就等退休。,,形容詞,,17職業與經濟
17-3,包分人做,báu bún ngǐn zo,"工作讓人包辦。","例如：事頭係講做毋去，愛遽遽（共快）包分人做。",工作如果做不完，要快點發包給別人去做。,,短語,,17職業與經濟
17-4,標會仔,béu fi è,"互助會的標會行為。","例如：這隻月愛用著錢，𠊎愛去標會仔。",這個月需要用錢，我要去標會。,,動詞,,17職業與經濟
17-5,枋模,bióng mǔ,"模板。","例如：頭家講：「這兜枋模載到工地，天光日起屋愛用著。」",老闆說：「這些模板載到工地，明天蓋房子會用到。」,,名詞,,17職業與經濟
17-6,枋仔,bióng è,"木板。","例如：這張書桌仔係用枋仔做个。",這張書桌是用木板做的。,,名詞,,17職業與經濟
17-7,磅米𥺆,bong mì cǎng,"製作米香的過程。","例如：還細時節看著有人磅米𥺆，大家就會擠擠（尖尖）過去看。",小時候看見有人在製作米香，大家就會擠過去看。,,動詞,,17職業與經濟
17-8,本錢,bùn qiěn,"原有的資產或資本。","例如：世間敢有無本錢个生理？",世上豈有無本的生意？,,名詞,,17職業與經濟
17-9,雜貨店,cab fo diam,"雜貨店。","例如：雜貨店毋單淨賣雜貨，乜賣人情味。",雜貨店不僅販賣日用雜貨，也賣人情味。,,名詞,,17職業與經濟
17-10,值班,ciid bán,"輪值當班。","例如：這隻月輪著𠊎值班，會當（蓋）無閒。",這個月輪到我值班，會很忙。,,動詞,,17職業與經濟
17-11,秤仔,ciin è,"以前的秤重器具，外觀為一橫桿，有秤砣，以騰空秤物之重量，主要用於秤豬肉、雞隻等重量較小之物。","例如：吾屋下有一支阿公留下來个秤仔。",我家有一支爺爺留下來的秤。,,名詞,,17職業與經濟
17-12,坐橫桌,có vǎng zòg,"擔任主管職位。","例如：天光日𠊎愛去阿明个公司，恭喜佢升官坐橫桌。",明天我要去阿明的公司，恭喜他升官當主管。,,名詞,,17職業與經濟
17-13,抽頭,cú těu,"跟賭局中的贏家分紅。","例如：開徼場（博場）个頭家，會抽頭分紅。",開賭場的老闆，會向贏家分紅。,,動詞,,17職業與經濟
17-14,出張,cùd zóng,"出差。","例如：後日，阿爸愛去臺北出張。",後天，爸爸要到臺北出差。,,動詞,,17職業與經濟
17-15,打出本,dà cùd bùn,"倒貼。","例如：頭擺人做媒人，輒輒（登常）愛自家打出本，哪有這下做仲介恁賺錢。",以前人當媒人，常常要自己倒貼，哪有現在做仲介那麼賺錢。,,動詞,,17職業與經濟
17-16,打單（買票）,dà dán (mái péu)【mái peu】,"購票。","例如：無打單，做毋得上車。",沒有購票，不可以上車。,,動詞,,17職業與經濟
17-17,打毋過,dà m̌ go,"收支不平衡。","例如：一百斤穀个價數係無千一銀，耕種就打毋過哩（吔）。",一百斤穀子的價錢若沒有一千一百元，耕種就不划算了。,,短語,,17職業與經濟
17-18,打馬膠【打擔仔膠】,dà má gáu【dà dam è gáu】,"鋪柏油。","例如：這條石粒仔路孔孔翹翹，愛打馬膠（打擔仔膠）正會好行。",這條石子路高低不平，要鋪柏油才會好走。,,動詞,,17職業與經濟
17-19,打田,dà tiěn,"耕耘田地。一般指使用耕耘機做翻土、打碎、整平等工作。","例如：這下个耕種人大體用耕耘機打田，加異（盡）省工。",現在的農夫大多使用耕耘機翻土整田，節省很多人力。,,動詞,,17職業與經濟
17-20,打油,dà iǔ,"榨油；買油。","例如：番豆、麻仔、黃豆仔，總下做得打油。",花生、芝麻、黃豆，全部可以榨油。,,動詞,,17職業與經濟
17-21,打零工,dà lǎng gúng,"做零散且非長期的工作。","例如：尋無固定个頭路，只好暫時打零工。",找不到固定的工作，只好暫時打零工。,,動詞,,17職業與經濟
17-22,單頭,dán těu,"單據、票據；單方面；失偶的人。","例如：兩人相吵，各有理由，故所單頭話做毋得全信。",兩個人吵架，各有理由，所以單方面的話不可以全信。,,名詞,,17職業與經濟
17-23,鬥股,deu gù,"出資合夥。","例如：佢兩儕（個人）鬥股，愛開一間便利商店。",他們兩個合夥，要開一間便利商店。,,動詞,,17職業與經濟
17-24,抵押品,dì àb pìn,"抵押品。","例如：同銀行借錢，大體會用屋仔做抵押品。",向銀行借錢，大部分會用房子做抵押。,,名詞,,17職業與經濟
17-25,店頭家,diam těu gá,"店老闆。","例如：店頭家係盡有愛心个客人，大家都當（蓋）阿腦佢。",店老闆是很有愛心的客家人，大家都很稱讚他。,,名詞,,17職業與經濟
17-26,倒店,dò diam,"商家因經營不善或財務虧空而停業。","例如：景氣毋好，當（蓋）多店仔連連續續倒店。",景氣不好，很多店陸陸續續倒閉。,,動詞,,17職業與經濟
17-27,打酒（倒酒）,dà jiù (dò jiù),"買酒。","例如：頭擺人去店仔打酒，店主會用酒提仔對大桶舀酒到細酒壼項。",以前的人去商店買酒，店主會用酒杓從大桶舀酒到小酒壼裡。,,動詞,,17職業與經濟
17-28,當店,dong diam,"當鋪。","例如：手扡扡仔無現金，高不將拿手錶仔去當店當。",兩手空空沒有現金，不得已拿手錶到當鋪典當。,,名詞,,17職業與經濟
17-29,貯金簿（存摺）,du/dù gím pú (sǔn zàb),"存摺簿。","例如：拿貯金簿同印仔去郵局領錢。",拿存摺與印章到郵局領錢。,,名詞,,17職業與經濟
17-30,兌換,dui von,"兌換。","例如：疫情期間，為著促進消費，做得拿一千銀去兌換三千銀振興券。",疫情期間，為了促進消費，可以拿一千元去兌換三千元振興券。,,動詞,,17職業與經濟
17-31,話玲琅,fa lǐn lóng,"拍賣、叫賣兜售。","例如：這批貨毋好銷，用話玲琅來賣看啊！",這批貨不好銷售，用叫賣兜售的方式來賣看看！,,動詞,,17職業與經濟
17-32,販仔屋【販屋】,fan è vùg【fan vùg】,"整批建售的成屋。","例如：販仔屋（販屋）較（過）便宜，盡驚會漏水。",整批建售的成屋比較便宜，最怕會漏水。,,名詞,,17職業與經濟
17-33,貨腳仔（貨尾、貨底）,fo giòg ě (fo mí、fo dài)【fo giòg è】,"餘貨。","例如：伸著一息仔（一息）貨腳仔，便宜貴賤賣賣忒去（賣賣核去）。",剩下一些餘貨，不管價錢好壞通通賣掉。,,名詞,,17職業與經濟
17-34,伙頭軍,fò těu giún,"軍中的伙夫。","例如：頭擺做兵時節个伙頭軍係山東人，佢亼个饅頭盡好食。",以前當兵時候的伙夫是山東人，他揉的饅頭很好吃。,,名詞,,17職業與經濟
17-35,耕園耕埔,gáng iěn gáng pú【gáng iǎn gáng pú】,"努力從事耕田耕埔的工作，比喻辛勤耕耘。","例如：阿安伯耕園耕埔，逐（每）日做到兩頭烏。",阿安伯辛勤田園耕作，每日從早忙到晚。,,動詞,,17職業與經濟
17-36,交關主顧,gáu gón zù gu,"經常往來的客戶。","例如：尾牙暗晡，店頭家會辦桌請交關主顧。",尾牙的晚上，老闆會辦酒席請經常往來的客戶。,,名詞,,17職業與經濟
17-37,雞塒,gié ji,"雞舍，雞棲息之所。","例如：阿姆講：「暗昏哩（恁暗吔），遽啊同雞仔逐轉（歸）雞塒。」",媽媽說：「天色昏暗了，趕緊把雞趕回雞舍。」,,名詞,,17職業與經濟
17-38,繳納,gièu nab,"繳納。","例如：逐（每）年个五月係納稅月，愛記得期限內繳納。",每年的五月是納稅月，要記得在期限內繳納。,,動詞,,17職業與經濟
17-39,割貨,gòd fo,"批購商品（批貨）。","例如：五金行个頭家講：「店項个貨銷盡遽，下禮拜愛下南部割貨哩（吔）。」",五金行的老闆說：「店裡的貨賣得很快，下週要到南部批貨了。」,,動詞,,17職業與經濟
17-40,改田角,gòi tiěn gòg,"用鋤頭將牛犁或耕耘機犁不到的農田角落鋤鬆。","例如：阿爸用鐵牛仔犁田，𠊎用钁頭改田角。",爸爸用耕耘機把泥土翻鬆，我用鋤頭將農田角落鋤鬆。,,動詞,,17職業與經濟
17-41,改菜園,gòi coi iěn【gòi coi iǎn】,"用鋤頭鬆土或除草。亦可說「改菜地」。","例如：阿華伯舊年退休哩（吔），閒亍亍，逐（每）日在菜園項改菜園。",阿華伯去年退休了，閒閒沒事，每天在菜園裡用鋤頭鬆土、除草。,,動詞,,17職業與經濟
17-42,股,gù,"事物的一部分。","例如：這間公司佢有出股，係股東。",這間公司他有出資，是股東。,,名詞,,17職業與經濟
17-43,貴參參仔,gui sém sém è【gui sém sém é】,"貴得很。","例如：這東西正出，還貴參參仔，等到大出該下，會較（過）便宜。",這東西剛出來，還貴得很，等到盛產時，會比較便宜。,,形容詞,,17職業與經濟
17-44,公務員,gúng vu iěn【gúng vu iǎn】,"公務員。","例如：當（蓋）多人到鄉公所申請紓困補助金，公務員搣到（搣啊）無閒洎杈。",很多人到鄉公所申請紓困補助金，公務員忙翻天。,,名詞,,17職業與經濟
17-45,閒頭路,hǎn těu lu,"閒差事。","例如：𠊎做這個閒頭路，一日賺毋著麼个錢。",我做這個閒差事，一天賺不了什麼錢。,,名詞,,17職業與經濟
17-46,蔭田,im tiěn,"灌溉水田。","例如：水庫完工後，這所在个耕種人蔭田就較（過）方便哩（吔）。",水庫完工後，這地方的農夫引水灌溉田地就比較方便了。,,動詞,,17職業與經濟
17-47,藥房,iog fóng【iog fǒng】,"藥房。","例如：疫情期間，傳統个藥房無賣嘴揞仔。",疫情期間，傳統的藥房沒有販賣口罩。,,名詞,,17職業與經濟
17-48,有秤頭,iú ciin těu,"做生意秤足量予人；反之為「食秤頭、偷秤頭」，指偷斤減兩。","例如：做生理愛有秤頭，人客正會輒輒來交關。",做生意斤兩要足，客人才會經常來買東西。,,形容詞,,17職業與經濟
17-49,中人禮（佣金）,zúng ngǐn lí (iung gím),"佣金。","例如：中人紹介你買屋，係講有買成哩（吔），你愛分佢抽中人禮（佣金）。",中間人介紹你買房屋，如果買成了，你要讓他抽佣金。,,名詞,,17職業與經濟
17-50,精米所【伙礱】,jín mì sò【fò lǔng】,"碾米廠。","例如：頭擺莊項有三間精米所（伙礱），這下伸著一間定定。",以前村莊裡有三間碾米廠，現在剩下一間而已。,,名詞,,17職業與經濟
17-51,刻印仔【割印仔】,kàd in è【gòd in è】,"刻印章。","例如：這下刻印仔（割印仔）用機器較（過）多，手工刻（割）个較（過）少哩（吔）。",現在用機器刻印章比較多，手工刻的比較少了。,,名詞,,17職業與經濟
17-52,擎钁頭【背钁頭】,kiǎ giòg těu【bi giòg těu】,"肩上扛著鋤頭。","例如：阿公擎钁頭（背钁頭）去改番薯。",爺爺扛著鋤頭去挖地瓜。,,動詞,,17職業與經濟
17-53,契約（契字）,kie iòg (kie sii),"契約。","例如：買屋仔定著愛打契約正會有保障。",買房子一定要簽契約才會有保障。,,名詞,,17職業與經濟
17-54,乞食頭路,kièd siid těu lu【kiàd siid těu lu】,"不好的職業。","例如：做這乞食頭路，一個月賺無幾多錢，盡難過日仔。",做這個不是多好的工作，一個月賺沒多少錢，很難過日子。,,名詞,,17職業與經濟
17-55,乞食仔,kièd siid è【kiàd siid è】,"乞丐。","例如：若係日仔過得去（過仔去），麼儕（麼人）還會去做乞食仔？",如果生活過得去，誰還會去當乞丐？,,名詞,,17職業與經濟
17-56,礦工,kòng gúng,"礦工。","例如：厥爸頭擺係挖石炭个礦工。",他的爸爸以前是挖煤礦的礦工。,,名詞,,17職業與經濟
17-57,苦力仔【苦力頭】,kù lid è【kù lid těu】,"現指專門出賣勞力維生的工人。","例如：做苦力仔（苦力頭）盡辛苦。",以勞力維生的工人很辛苦。,,名詞,,17職業與經濟
17-58,零角仔【銀角仔】,lǎng gòg ě【ngiǔn gòg è】,"零星硬幣。","例如：這兜零角仔（銀角仔）毋罅買一支枝仔冰。",這些零星硬幣不夠買一支冰棒。,,名詞,,17職業與經濟
17-59,淋尿,lǐm ngiau,"將尿加水稀釋後澆灑在菜或植物上。","例如：這片菜園昨晡日正淋尿，過加幾日仔菜正做得摘。",這片菜園昨天才澆尿水，過幾天菜才能採收。,,動詞,,17職業與經濟
17-60,落肥,log pǐ,"施肥。","例如：為著有好收成，愛落肥，果子正會結實。",為了有好收穫，要施肥，水果才會結實纍纍。,,動詞,,17職業與經濟
17-61,落秧（委秧仔）【掖秧仔】,log ióng (ve ióng è)【ie ióng è】,"播種，將穀子或麥子的種子撒在秧田中。","例如：天穿日過，大家都煞煞仔去落秧（掖秧仔）。",天穿日過後，大家都忙著播種。,,動詞,,17職業與經濟
17-62,落大價【大落價】,log tai ga【tai log ga】,"價錢狂跌。","例如：玻璃菜（高麗菜）大出，這下落大價（大落價），一粒賣無十個銀。",高麗菜盛產，現在價錢狂跌，一顆賣不到十元。,,動詞,,17職業與經濟
17-63,賣雜細,mai cab ce,"販賣雜貨。","例如：頭前有賣雜細个店，你做得在該買愛用个東西。",前面有賣雜貨的店，你可以在那裡買要用的東西。,,動詞,,17職業與經濟
17-64,貌頭,mau těu,"承包商。","例如：這貌頭个價錢公當，工程品質好，事做毋完（做毋核）。",這個承包商的價錢公道，工程品質好，工作接不完。,,名詞,,17職業與經濟
17-65,無價,mǒ ga,"價錢不好。","例如：今年天時好，西瓜大出，嗄無價哩（吔）。",今年天氣好，西瓜盛產，反而價錢不好。,,形容詞,,17職業與經濟
17-66,木匠,mùg xiong,"木匠。","例如：吾爸係木匠師傅，手藝當（蓋）好，房頭內个桌凳都係佢做个。",我的爸爸是木匠師傅，手藝很好，家族內的桌椅都是他做的。,,名詞,,17職業與經濟
17-67,納錢,nab qiěn,"繳錢。","例如：便利商店盡利便，納錢、領錢都做得。",便利商店很方便，繳錢、領錢都可以。,,動詞,,17職業與經濟
17-68,瓦窯,ngà iěu,"瓦窯。","例如：這隻（個）瓦窯燒出來个杯仔特別靚。",這個瓦窯燒出來的杯子特別精美。,,名詞,,17職業與經濟
17-69,拈錢（籌款）,ngiám qiěn (cǔ kuàn),"募款。","例如：單身哥阿煥伯過身，莊民拈錢同佢𢯭手辦後事。",單身漢阿煥伯去世，村民募款幫他辦後事。,,動詞,,17職業與經濟
17-70,拈便宜,ngiám piěn ngǐ,"撿便宜。","例如：佢當晝頭正去市場買菜，趕收攤前拈便宜。",他中午時才去市場買菜，趕在收攤前撿便宜。,,動詞,,17職業與經濟
17-71,肥田,pǐ tiěn,"肥沃的田；施肥於田。","例如：肥田个收成較（過）好。",肥沃的田收成比較好。,,名詞,動詞,17職業與經濟
17-72,便宜值食,piěn ngǐ dad siid,"物美價廉。","例如：這間店仔賣个東西便宜值食，故所生理當（蓋）好。",這間店賣的東西物美價廉，所以生意十分好。,,動詞,,17職業與經濟
17-73,贌屋,piog vùg,"租屋。","例如：後生人買毋起屋仔，高不將先贌屋，過幾年正來打算。",年輕人買不起房子，只好先租屋，過幾年再來打算。,,動詞,,17職業與經濟
17-74,浮財（浮錢）,fěu cǒi (fěu qiěn),"可靈活運用的現金。","例如：你身項有浮財無？先借𠊎轉圜一下。",你身上有現金嗎？先借我周轉一下。,,動詞,,17職業與經濟
17-75,三除四扣（七除八扣）,sám cǔ xi kieu (qìd cǔ bàd kieu),"這也扣除那也扣除，所剩無幾。","例如：車仔買啊去，月給三除四扣，逐（每）隻月伸著五千銀好使。",車子買了，薪水扣這扣那的，每個月剩五千元可用。,,形容詞,,17職業與經濟
17-76,千賒毋當八百現,qién cá m̌ dong bàd bàg hien【qién cá m̌ dong bàd bàg hian】,"賒帳千元不如八百現金，喻拿到實際的東西較實在。","例如：人講「千賒毋當八百現」，𠊎看你還係同這錢先收起來，莫想等較（過）好个價數正兌現。",常言道「賒帳千元不如八百現金」，我看你還是將這錢先收起來，別想等更好的價錢才兌現。,,短語,,17職業與經濟
17-77,砂耙,sá pǎ,"砂耙，耙砂子的工具。","例如：去海脣搞沙仔，愛記得帶砂耙。",到海邊玩沙，要記得帶砂耙。,,名詞,,17職業與經濟
17-78,生理腳,sén lí giòg,"生意人才，喻做生意之料子。","例如：佢係一個生理腳，無幾多年，公司就開幾下間。",他是個生意人才，沒幾年，公司就開了好幾間。,,名詞,,17職業與經濟
17-79,小使仔（工友）,sèu sìi ě (gúng iú)【sèu sìi è】,"工友。","例如：佢在這間公司做小使仔，哪位（哪跡位）喊佢，就去哪仔𢯭手。",他在這間公司當工友，哪裡叫他，就去哪幫忙。,,名詞,,17職業與經濟
17-80,銷頭,séu těu,"銷售狀況很好。","例如：這本書異（盡）銷頭，正入貨就賣淨淨。",這本書很暢銷，剛進貨就賣光光。,,形容詞,,17職業與經濟
17-81,銷路闊,séu lu fàd,"銷路廣。","例如：這東西銷路闊，係因為價錢公當又好用。",這東西銷路廣，是因為價錢公道又好用。,,形容詞,,17職業與經濟
17-82,蒔田,sii tiěn,"插秧。","例如：阿公講下禮拜愛蒔田，大家愛轉來（歸來）𢯭手。",爺爺說下星期要插秧，大家要回來幫忙。,,動詞,,17職業與經濟
17-83,私胲（私伽）,síi gói (síi kiá),"私房錢。","例如：你愛留兜仔私胲，正毋使見擺就伸手同人拿錢。",你要留一些私房錢，才不用每次伸手向人要錢。,,名詞,,17職業與經濟
17-84,食公家（食公家飯）,siid gúng gá (siid gúng gá fan),"任公職、生活消費算公家的。","例如：食公家（食公家飯）無恁簡單，愛先通過國家个考試。",任公職沒那麼簡單，要先通過國家考試。,,動詞,,17職業與經濟
17-85,食頭家,siid těu gá,"由老闆供餐。","例如：這頭路錢雖然無多，毋過三餐食頭家，算起來乜還做得。",這個工作雖然錢不多，不過三餐由老闆提供，算起來也還可以。,,動詞,,17職業與經濟
17-86,承勞,sǐin lǒ,"受雇之人、員工。","例如：佢做人承勞，逐（每）日準時上下班，事頭輕鬆。",他受雇於人，每天準時上下班，工作輕鬆。,,名詞,,17職業與經濟
17-87,所費,sò fi,"費用開支。","例如：𠊎逐（每）隻月个所費無異（蓋）多，這兜錢罅用哩（吔）。",我每個月的開支不多，這些錢夠用了。,,名詞,,17職業與經濟
17-88,收據,sú gì,"收據。","例如：阿哥拿收據去公司申請出差个所費。",哥哥拿收據去公司申請出差的費用。,,名詞,,17職業與經濟
17-89,贖轉來【贖歸來】,sug zòn lǒi【sug gúi lǒi】,"贖回來。","例如：佢去當店當金仔，毋知幾時正有錢好贖轉來（贖歸來）？",他去當鋪當金飾，不知何時才有錢贖回來？,,動詞,,17職業與經濟
17-90,水貨,sùi fo,"未經代理商進口的貨物。","例如：水貨較（過）便宜，毋過無保障。",水貨比較便宜，但是沒保障。,,名詞,,17職業與經濟
17-91,送紅包,sung fǔng báu,"送紅包，有賄賂之意。","例如：貌頭承包工程若係靠送紅包得標，係犯罪个行為。",承包商承包工程如果靠送紅包得標，是犯罪的行為。,,動詞,,17職業與經濟
17-92,送大閹雞,sung tai iám gié,"送厚禮。","例如：聽講頭擺厥公做土地代書个時節，屋下長透（不時）有人來送大閹雞。",聽說以前他爺爺做土地代書的時候，家裡經常有人來送厚禮。,,動詞,,17職業與經濟
17-93,鬆頭,súng těu,"手頭寬鬆，指的是經濟狀況。","例如：厥屋下盡鬆頭，難怪衫褲著到恁派頭。",他們家經濟狀況很好，難怪衣裳穿得這麼氣派。,,形容詞,,17職業與經濟
17-94,大賣（批發）,tai mai (pí fàd),"批發。","例如：阿乾哥專門做大賣，店仔開幾下間，怕賺不少錢哩喲（吔喲）。",阿乾哥專門做批發，店開好幾間，可能賺不少錢了。,,動詞,,17職業與經濟
17-95,攤仔【擔仔】,tán è【dám è】,"做生意的攤子。","例如：佢放尞日去夜市擺攤仔（擔仔）。",他假日去夜市擺攤。,,名詞,,17職業與經濟
17-96,剃頭,ti těu,"理髮。","例如：你頭那毛長吔，好去剃頭哩（吔）。",你頭髮長了，該去理髮了。,,動詞,,17職業與經濟
17-97,糶米,tiau mì,"賣米。「糶穀」則為賣穀。","例如：俗話講：「會算毋會除，糶米換番薯。」",俗話說：「會算計不會籌劃，賣米換甘藷。」,,動詞,,17職業與經濟
17-98,電料【電火料】,tien liau【tien fò liau】,"電費。「電話料」就是指電話費。","例如：熱天開冷氣，電料（電火料）加當（蓋）多。",夏天開冷氣，電費增加很多。,,名詞,,17職業與經濟
17-99,討債,tò zai,"討債。","例如：阿叔欠人錢，逐（每）日囥（庰）在屋肚，驚人來討債。",叔叔欠人錢，每天躲在屋內，怕人家來討債。,,動詞,,17職業與經濟
17-100,通譯,túng id,"翻譯，把一種語言信息轉變成另一種語言信息。","例如：佢英文當（蓋）好，不時有外國人請佢做通譯。",他英文很好，常有外國人請他當翻譯。,,名詞,,17職業與經濟
17-101,洩藥仔（打藥仔）【射藥仔】,xied iog è (dà iog è)【sa iog è】,"噴灑農藥。","例如：這頭樹仔發蟲，正洩藥仔（射藥仔），愛圍起來毋好分人行兼去（行前去）。",這棵樹長蟲，剛剛噴灑農藥，要圍起來不要讓人靠近。,,動詞,,17職業與經濟
17-102,新腳士【新腳仔】,xín giòg sii【xín giòg è】,"新手。","例如：佢係新腳士（新腳仔），有兜事情來去可能較（過）毋知，你愛多教佢哦。",他是新手，有些事情往來可能比較不懂，你要多教他喲。,,名詞,,17職業與經濟
17-103,矺底金,zàg dài gím,"押金。","例如：你贌這間屋愛先納一隻月个矺底金。",你租這間房子要先繳一個月的押金。,,名詞,,17職業與經濟
17-104,招保險【邀保險】,zéu bò hiàm【iéu bò hiàm】,"拉保險。","例如：佢正畢業，毋知愛做麼个事，就跈厥姊去招保險（邀保險）。",他剛畢業，不知道要做什麼工作，就跟著他的姊姊去拉保險。,,動詞,,17職業與經濟
17-105,招會仔【邀會仔】,zéu fi è【iéu fi è】,"邀人加入錢會（互助會）。","例如：頭擺厥姆招會仔（邀會仔），賺兜仔利子正同佢三兄弟畜大。",以前他母親跟會，賺些利息才把他們三兄弟養大。,,動詞,,17職業與經濟
17-106,做件仔,zo kien è【zo kian è】,"論件計酬。","例如：這頭路係做件仔个，有做正有錢，無像一般人上班領月給。",這工作是論件計酬的，有做才有錢，不像一般人上班領月薪。,,動詞,,17職業與經濟
17-107,做小工,zo sèu gúng,"打零工。","例如：佢一哪仔去同人做小工，來畜大一群大細。",他到處去幫人打零工，拉拔大一群兒女。,,動詞,,17職業與經濟
17-108,捉,zòg,買；向人要來的。,例「去市場項捉雞仔」、「捉狗子轉來（歸來）畜」。,"去市場買雞。","跟人家抱小狗回來養。",,動詞,,17職業與經濟
17-109,載貨,zoi fo,"載送貨物。","例如：用這臺車仔載貨當（蓋）利便。",用這輛車載送貨物很方便。,,動詞,,17職業與經濟
17-110,轉夜,zòn ia,"傍晚放工回家，相同結構「轉晝」即為中午放工回家。","例如：老妹在門口等阿爸轉夜食飯。",妹妹在門口等爸爸傍晚放工回家吃飯。,,動詞,,17職業與經濟
17-111,轉早夜,zòn zò ia,"提早收工回家休息。","例如：田打好哩（吔）！轉早夜來去街項逛逛啊！看有恁多麼个好買。",田整好了！提早收工休息去街上逛逛！看有些什麼好買。,,動詞,,17職業與經濟
17-112,掌夜,zòng ia,"值夜。","例如：今晡日輪到你掌夜，莫睡忒（睡核）哦！",今天輪到你守夜，別睡著了喲！,,動詞,,17職業與經濟
17-113,掌牛,zòng ngiǔ,"牧牛或看管牛，牧童即稱「掌牛哥仔」。","例如：阿爸還細時節，緊掌牛緊看書。",爸爸小的時候，邊牧牛邊看書。,,動詞,,17職業與經濟
17-114,裝潢,zóng fǒng,"裝潢。","例如：佢係做裝潢个。",他是從事裝潢行業的。,,動詞,,17職業與經濟
17-115,做泥水,zo nǎi sùi,"做砌磚、蓋瓦等建築工程的工匠。","例如：厥老弟做泥水，這下做到異（盡）出面。",他的弟弟做水泥工程，現在做得很有規模。,,動詞,,17職業與經濟
17-116,豬寮,zú liǎu,"養豬場。","例如：還吂（毋曾）行到豬寮，就鼻著臭屎噴天。",還沒走到養豬場，就聞到臭氣沖天。,,名詞,,17職業與經濟
17-117,中人,zúng ngǐn,"買賣仲介或居中調停、作證的人。","例如：阿明這下做中人，專門在該賣屋仔。",阿明現在做仲介，專門在那賣房子。,,名詞,,17職業與經濟
17-118,舂錢,zúng qiěn,"急著籌錢。","例如：細人仔發病仔（發病），佢急到一哪仔去舂錢。",小孩子生病，他急得到處去籌錢。,,動詞,,17職業與經濟
17-119,磅,bǒng,"磅秤，現在常用的秤重器具，外觀為平面方形，會有指針指向數字，主要為接觸秤物之重量。","例如：你同這包米放在磅項，看有幾重？",你把這包米放在磅秤上，看看有多重？,,名詞,,17職業與經濟
17-120,撥貨,bàd fo,"短暫的商借貨品。","例如：店項个東西賣忒（賣核）吔，先去隔壁撥貨過來賣。",店裡的東西賣完了，先去隔壁商借貨品來賣。,,動詞,,17職業與經濟
17-121,使钁頭,sìi giòg těu,"操作、使用鋤頭。","例如：看你使钁頭个勢面（格式），一廂番薯兩下半就改好吔。",看你用鋤頭的態勢，一畦地瓜兩三下就挖起來了。,,動詞,,17職業與經濟
17-122,砂撩【撩鏟】,sá liáu【liáu càn】,"挖掘沙土的工具，即圓鍬。","例如：老弟用砂撩（撩鏟）同花盆个泥鋪平來。",弟弟用砂鏟把花盆的泥土鋪平。,,名詞,,17職業與經濟
18-1,挨弦仔,ái hiěn è【ái hiǎn è】,"拉胡琴；也會說成「鋸弦仔」。","例如：山歌先生逐（每）禮拜三會去活動中心，教人挨弦仔、唱山歌。",山歌老師每星期三會去活動中心，教人拉胡琴、唱山歌。,,動詞,,18藝文與教育
18-2,挷索仔【挷大索】,báng sòg ě【báng tai sòg】,"拉繩子；拔河。","例如：挷索仔（挷大索）愛聽隊長个指揮，大家共下出力挷正會贏。",拔河要聽隊長的指揮，大家一起出力拔才會贏。,,動詞,,18藝文與教育
18-3,變把戲,bien bà hi,"表演雜耍特技。","例如：大人細子都當（蓋）好看人變把戲。",大人小孩都很喜歡看人表演雜技。,,動詞,,18藝文與教育
18-4,編輯,bién xib,"編輯。","例如：學校个客語教材係先生自家編輯个。",學校的客語教材是老師自己編輯的。,,動詞,,18藝文與教育
18-5,歕篴仔（吹篴仔）,pún tag è (cói tag è),"吹嗩吶。","例如：後生毋學，到老吔正來學歕篴仔，毋會忒慢喺？",年輕的時候不學，到老了才來學吹嗩吶，不會太慢嗎？,,動詞,,18藝文與教育
18-6,傳仔,con è,"傳記，小說。「傳仔書」則表示歷史章回小說或凡記述完整能成體系的故事或小說。","例如：老弟對歷史當（蓋）有興趣，不時看名人个傳仔。",弟弟對歷史很有興趣，經常看名人的傳記。,,名詞,,18藝文與教育
18-7,打採茶,dà cài cǎ,"演採茶戲。","例如：頭擺客家莊收冬過後，逐（每）個莊頭都會輪等請戲班來打採茶。",以前客家莊秋收過後，每個村莊都會輪流請戲班來搬演採茶戲。,,動詞,,18藝文與教育
18-8,打拳頭,dà kiěn těu【dà kiǎn těu】,"打拳。","例如：吾爸頭擺當（蓋）好去大廟坪看人打拳頭。",我爸以前很喜歡去廟口看人打拳。,,動詞,,18藝文與教育
18-9,打麻雀,dà mǎ jiòg,"打麻將。","例如：聽講行棋仔（作棋仔）、打麻雀做得預防老人痴呆症。",聽說下棋、打麻將可以預防老人痴呆症。,,動詞,,18藝文與教育
18-10,輟學,dòd hog,"輟學。","例如：學生仔愛照時間去學校讀書，做毋得儘採輟學。",學生要依照時間去學校讀書，不可以隨便輟學。,,動詞,,18藝文與教育
18-11,和山歌,fǒ sán gó,"山歌相唱和。","例如：阿婆（阿嬤）當（蓋）好尋阿公來和山歌，兩儕（個人）見擺就唱到當（蓋）鬥搭。",祖母很愛找祖父來山歌唱和，兩人每次都唱得很有默契。,,動詞,,18藝文與教育
18-12,份家啦飯仔（搞家啦飯仔）,fun gá lá fan è (gàu gá lá fan è),"玩家家酒的遊戲。","例如：做細人仔該下，同學時時會來吾屋下份家啦飯仔。",小時候，同學常常會來我家玩家家酒的遊戲。,,名詞,,18藝文與教育
18-13,鋸弦仔,gi hiěn è【gi hiǎn è】,"拉胡琴。","例如：伯公下，不時有一兜老人家共下會鋸弦仔、打嘴鼓。",土地公那裡，常常有一些老人家聚在一起拉胡琴、聊天。,,動詞,,18藝文與教育
18-14,劍,giam,"劍。","例如：羅漢師會打拳頭，也會擎劍表演。",羅漢師會打拳，也會表演舞劍。,,名詞,,18藝文與教育
18-15,灌土狗仔,gon tù gièu ě,"灌螻蛄、灌蟋蟀。","例如：學校放學，有兜同學會拿銅笐仔張水去灌土狗仔。",放學回家，有些同學會拿罐子裝水去灌蟋蟀。,,動詞,,18藝文與教育
18-16,鬼畫符,gùi fa pǔ,"本意畫符咒，後喻亂寫、亂畫。","例如：寫這麼个字，像鬼畫符樣仔，麼人看得識。",寫這什麼字，像鬼畫符一樣，誰看得懂。,,動詞,,18藝文與教育
18-17,戲園,hi iěn【hi iǎn】,"戲院。","例如：頭擺街路尾有一間戲園，逐（每）暗晡會做電影。",以前街尾有一間戲院，每天晚上會放映電影。,,名詞,,18藝文與教育
18-18,戲劇,hi kiàg【hi kiùg】,"戲劇。","例如：劇本寫來好，戲班會做，戲劇就好看。",劇本寫得好，戲團會演，戲劇就好看。,,名詞,,18藝文與教育
18-19,牽聲,kién sáng【kián sáng】,"特意拉長語尾聲調，常用在朗誦詩文時，表現其韻味。","例如：該隻朗讀比賽打頭名个細妹仔當（蓋）會牽聲，念到當（蓋）好聽。",那位朗讀比賽得第一名的女孩很會特意拉長語尾聲調，念得很好聽。,,動詞,,18藝文與教育
18-20,腔頭,kióng těu,"腔調。","例如：臺灣个客家話有幾下種腔頭。",臺灣的客家話有好幾種腔調。,,名詞,,18藝文與教育
18-21,球杓仔【球拍仔】,kiǔ sog è【kiǔ pòg è】,"球拍。","例如：球杓仔（球拍仔）無帶著，愛仰仔打網球？",球拍沒帶到，要怎麼打網球？,,名詞,,18藝文與教育
18-22,賭人尋（囥人尋、揞眯摸目仔）【庰人尋、揞目庰窟】,dùn ngǐn qǐm (kon ngǐn qǐm、ěm mí miá mùg ě)【biang ngǐn qǐm、ém mùg biang fùd】,"捉迷藏、躲貓貓。","例如：老屋當（蓋）闊，細人仔當（蓋）好在該搞賭人尋（庰人尋）。",老家很寬，小朋友很喜歡在那裡玩捉迷藏。,,名詞,,18藝文與教育
18-23,蠟筆,lab bìd,"蠟筆。","例如：低年級个畫圖比賽，有規定愛用蠟筆。",低年級的畫圖比賽，有規定要用蠟筆。,,名詞,,18藝文與教育
18-24,遶山,láu sán,"遠足；遊覽山景。「遶」，來回走動、繞行或是散步。","例如：這下人大體坐車出門尞，當（蓋）少遶山看光景哩（吔）！",現在人大多坐車出門玩，很少遠足看風景了！,,動詞,,18藝文與教育
18-25,遶山花,láu sán fá,"遊覽山光景色。","例如：佢兩公婆退休過後，透日遶山花，還樂線哦。",他們夫妻倆退休後，整日遊覽山光景色，真悠閒啊。,,動詞,,18藝文與教育
18-26,遶街,láu gié【láu giái】,"逛街。","例如：𠊎日時頭上班，愛暗晡頭正有閒好遶街。",我白天上班，要晚上才有空逛街。,,動詞,,18藝文與教育
18-27,錄取率,liug qì lid,"錄取率。","例如：高等考試个錄取率當（蓋）低，愛考著無恁該（無恁簡單）。",高等考試的錄取率很低，要考上沒那麼容易。,,名詞,,18藝文與教育
18-28,老古人言,lò gù ngǐn ngiěn【lò gù ngǐn ngiǎn】,"俗話、古諺。","例如：老古人言講：「食人一口，還人一斗。」（諺）",古諺說：「吃人一口，還人一斗。」,,名詞,,18藝文與教育
18-29,落第,log ti,"留級；落榜。","例如：佢這擺考試又考來毋好，驚怕會落第，愛讀加一年。",他這次考試又考差了，恐怕會留級，要多讀一年。,,動詞,,18藝文與教育
18-30,墨斗,med dèu,"墨斗，木匠用來彈打直線的器具。","例如：木匠愛將樹筒劈畀直，會先用墨斗彈線。",木匠要把樹幹裁劈成直，會先用墨斗彈線。,,名詞,,18藝文與教育
18-31,墨盤,med pǎn,"硯臺。","例如：頭擺寫毛筆字，較（過）會用著墨盤。",以前寫毛筆字，比較會使用硯臺。,,名詞,,18藝文與教育
18-32,網站,miòng zam,"網站。","例如：這下个人當（蓋）時行在網站項看新聞。",現在的人很流行在網站上瀏覽新聞。,,名詞,,18藝文與教育
18-33,揇腰跤,nàm iéu gáu,"摔跤遊戲。","例如：還細時節，𠊎當（蓋）好搞揇腰跤。",小時候，我最喜歡玩摔跤遊戲。,,動詞,,18藝文與教育
18-34,師傅話,síi fu fa,"行業術語；歇後語。","例如：師傅話講：「菜籃㧡水，無採工。」",歇後語：「菜籃挑水，白費功夫。」,,名詞,,18藝文與教育
18-35,大腳士【大跤】,tai giòg sii【tai kǎ】,"大牌、要角。","例如：佢係這隻（個）活動个大腳士（大跤），無佢斯麻煩哩（吔）。",他是這場活動的要角，沒他可就麻煩了。,,名詞,,18藝文與教育
18-36,跈人毋著,těn ngǐn m̌ dò,"跟不上別人。","例如：係無較（過）煞猛兜仔，功課會跈人毋著。",若不努力些，功課會跟不上別人。,,短語,,18藝文與教育
18-37,作棋仔（行棋仔）,zòg kǐ è (hǎng kǐ è),"下棋。","例如：社區舉辦作棋仔比賽，餳著盡多人來看。",社區舉辦下棋比賽，吸引很多人來觀看。,,動詞,,18藝文與教育`
}