安基 = {
  "name": "安基",
  "content": `編號,詔安客家語,詔安客語標音,詔安華語詞義,詔安例句,詔安翻譯,備註,詞性1,詞性2,分類
1-1,發燒,fád shioǒ,發燒,略略仔發燒。,有點發燒。,,動詞,名詞,1人體與醫療
1-2,護理師,fu lî sǔ,護理師,做護理師，愛有耐心。,當護理師，要有耐心。,,名詞,,1人體與醫療
1-3,病院,piang ǐnn,醫院,病院在車頭就近。,醫院在車站附近。,,名詞,,1人體與醫療
1-4,藥,rhioo,藥,"先生開个藥，愛記得照時間食。<br>這菜無射藥，會用安心食。","醫生開的藥方，要記得按時吃。<br>這菜沒有噴農藥，可以放心食用。",,名詞,,1人體與醫療
1-5,䀴病,ngiâng piang,看病,今日先生無拁人䀴病。,今天醫生沒替人看病。,,動詞,,1人體與醫療
1-6,快活,kuâi bbàd,舒適，「無快活」即為不舒服之意,"洗好膴身，感覺真快活。<br>佢人無快活，今日討請假。","洗好澡，覺得很舒適。<br>他人不舒服，今天要請假。",,形容詞,,1人體與醫療
1-7,屙尿,oǒ neeu,小便,阿弟想討屙尿，直直尋便所。,弟弟想小便，一直找廁所。,,動詞,,1人體與醫療
1-8,屙屎,oǒ shî,大便,佢去便所屙屎，你討等一下無？,他去廁所大便，你要等一下嗎？,,動詞,,1人體與醫療
1-9,屁,pî,屁,佢毋知食著麼个，屙个屁真臭。,他不知道吃了些什麼，放屁很臭。,,名詞,,1人體與醫療
1-10,頭那,tèu nà,頭,歸日頭那疾。,整天頭痛。,,名詞,,1人體與醫療
1-11,頭那毛,tèu nà hm̌,頭髮,"剃頭那毛。<br>佢个頭那毛烏金烏金，足靚个！","理頭髮。<br>他的頭髮烏黑亮麗，非常漂亮！",,名詞,,1人體與醫療
1-12,額頭,ngiá tèu,額頭,,,,名詞,,1人體與醫療
1-13,目珠,múd zhǐ,眼睛,老啊！目珠花花。,老了！眼睛濛濛的。,,名詞,,1人體與醫療
1-14,目汁,hḿ zhíb,眼淚,講佢兩句，即目汁直直流。,說他兩句，就一直掉眼淚。,,名詞,,1人體與醫療
1-15,鼻,pinn,鼻子,鼻塞塞。,鼻塞。,,名詞,,1人體與醫療
1-16,耳子,ngî zû/zî/zîi,耳朵,佢耳子無利，你講事愛較大聲兜。,他耳朵重聽，你講話要大聲一點。,,名詞,,1人體與醫療
1-17,嘴,zhê,嘴巴,"佢个嘴真大，會用一口食半碗飯。<br>佢食墨斗魚，食到嘴烏烏。","他的嘴巴很大，可以一口吃半碗飯。<br>他吃烏賊，吃得嘴巴黑黑的。",,名詞,,1人體與醫療
1-18,牙,ngà,牙齒,"牙疾，愛去得先生䀴。<br>阿嬰正發牙。","牙齒痛，要去給醫生看。<br>嬰兒剛長牙齒。",,名詞,,1人體與醫療
1-19,面,miên,臉,晨早起來愛洗牙洗面。,早上起床要刷牙洗臉。,,名詞,,1人體與醫療
1-20,肩頭,geěn tèu,肩膀,感覺肩頭硬硬个款。,覺得肩膀緊繃的樣子。,,名詞,,1人體與醫療
1-21,手,shiû,手,阿怙牽著𠊎个手。,爸爸牽著我的手。,,名詞,,1人體與醫療
1-22,手指頭,shiû zhî tèu,手指,阿弟个手指頭得門夾著，疾到直直唩。,弟弟的手指被門夾到，痛得一直哭。,,名詞,,1人體與醫療
1-23,食肚,shìd dû,肚子,食著無淨俐个物件，食肚疾直直走便所。,吃到不乾淨的食物，肚子痛一直跑廁所。,,名詞,,1人體與醫療
1-24,腳,gioó,腳,洗膴身遐下腳愛洗淨俐。,洗澡時腳要洗乾淨。,,名詞,數/量詞,1人體與醫療
1-25,身體,shǐn tê,身體,阿依企傷久，身體拄毋會核啊！,媽媽站太久，身體撐不住。,,名詞,,1人體與醫療
1-26,骨頭,gúd tèu,骨頭,佢跌倒，骨頭斷去。,他跌倒，骨頭斷了。,,名詞,,1人體與醫療
1-27,人,ngìn,人,厥屋下有五個人。,他家有五個人。,,名詞,,1人體與醫療
1-28,聲,shǎng,聲音,佢个聲真軟柔，聽著心情即真好。,他的聲音很溫柔，聽了心情就很好。,,名詞,數/量詞,1人體與醫療
2-1,飽,bâu,飽,食飽夜來去散步好無？,吃完晚餐後去散步好嗎？,,形容詞,,2心理活動與感覺
2-2,插,cáb,插,罐子插一蕊花。,瓶子插著一朵花。,,動詞,,2心理活動與感覺
2-3,知,dǐ,知道，「毋知」即為不知道之意,"後禮拜愛考試，你知無？<br>逐擺攏按，賞到毋知好轉。","下星期要考試，你知道嗎？<br>每次都這樣，玩到不知道回家。",,動詞,,2心理活動與感覺
2-4,歡喜,fǎn hî,歡喜,買個等路送佢，得佢歡喜一下。,買個伴手禮送他，讓他高興一下。,,名詞,,2心理活動與感覺
2-5,感覺,gâm goó,感覺,"你講佢怪怪？𠊎即感覺毋會出。<br>轉寒啊！你無感覺係無？","你說他怪怪的？我可感覺不出來。<br>變冷了！你不覺得嗎？",,動詞,,2心理活動與感覺
2-6,記得,kî déd,記得,恁久無來，你猶記得路無？,這麼久沒來，你還記得路嗎？,,動詞,,2心理活動與感覺
2-7,驚,giǎng,害怕,佢頭驚蛇。,他最怕蛇。,,動詞,,2心理活動與感覺
2-8,緊張,gîn zhǒng,緊張,"毋使恁緊張。<br>緊張到舌打結。","不用那麼緊張。<br>緊張得舌頭打結。",,副詞,,2心理活動與感覺
2-9,愛,ôi,喜好、喜歡,"阿公頭愛食腹內。<br>愛食、愛聽、愛賞。","祖父最喜歡吃內臟。<br>愛吃、愛聽、愛玩。",,動詞,,2心理活動與感覺
2-10,肯,kên,肯、願意，「毋肯」即為不肯之意,這擺旅行，你个爺哀肯得你去無？,這次旅行，你的父母肯讓你去嗎？,,動詞,,2心理活動與感覺
2-11,輕鬆,kiǎng sǔng,輕鬆,佢个頭路真輕鬆。,他的工作很輕鬆。,,形容詞,,2心理活動與感覺
2-12,快樂,kuâi loo,快樂,"快樂過日。<br>逐日攏真快樂。","快樂過日子。<br>每天都很快樂。",,形容詞,,2心理活動與感覺
2-13,無愛,mò ôi,不要,𠊎討睡啊，無愛擱接電話啊。,我要睡覺了，不要再接電話了。,,動詞,,2心理活動與感覺
2-14,愛,ôi,要,正頓愛食飽，莫直直食點心。,正餐要吃飽，不要一直吃點心。,,動詞,,2心理活動與感覺
2-15,識,shíd,認得，「毋識」即為不認得之意,"無人識。<br>䀴毋識。","沒人認得。<br>看不懂。",,動詞,,2心理活動與感覺
2-16,想,siong,想,你想清楚，正拁𠊎講。,你想清楚，再跟我講。,,動詞,,2心理活動與感覺
2-17,想討,siong toô,想要,𠊎討去市場，你有想討買麼个無？,我要去市場，你有想要買什麼嗎？,,動詞,,2心理活動與感覺
3-1,背,bà,以背承物,"背細子去散步。<br>天氣恁熱，你背恁多衫做麼个？<br>背書包去上課。","背小孩去散步。<br>天氣那麼熱，你套那麼多衣服幹麼？<br>背書包去上課。",,動詞,,3外在活動與動作
3-2,飛,bǔi,飛翔,鳥子飛入屋，攔毋會出去。,鳥飛進房子裡，趕不出去。,,動詞,,3外在活動與動作
3-3,囥,kông,放置,錢囥在桌崠，你自家提。,錢放在桌上，你自己拿。,,動詞,,3外在活動與動作
3-4,坐,coǒ,坐,"來啊！坐落來食飯。<br>坐愛有坐个樣。","來啊！坐下吃飯。<br>坐要有坐相。",,動詞,,3外在活動與動作
3-5,出去,chíd kûi,出去,"一行出去即毋記得啊！<br>日頭恁猛，毋好出去炙日頭。","剛走出去就忘記了！<br>陽光正烈，不要出去晒太陽。",,動詞,副詞,3外在活動與動作
3-6,出來,chíd lòi,出來,"衫恁短，腹臍走出來啊。<br>文章猶寫毋會出來。","衣服那麼短，肚臍露出來了。<br>文章還寫不出來。",,動詞,副詞,3外在活動與動作
3-7,伸,chǐn,伸展,"手伸較長兜。<br>佢伸手去提物件。","手伸長一點。<br>他伸手去拿東西。",,動詞,,3外在活動與動作
3-8,打,dâ,打,打球。,打球。,,動詞,,3外在活動與動作
3-9,打開,dâ kǒi,打開,拁這包餅打開來食。,把這包餅乾打開來吃。,,動詞,,3外在活動與動作
3-10,隨（抸）,sùi (záb),帶,"記得愛隨等路轉來。<br>皮包添放隨著。","記得要帶伴手禮回來。<br>皮包忘記帶到。",,動詞,,3外在活動與動作
3-11,等,dên,等,"你在這等𠊎一下。<br>會用等一下無？","你在這裡等我一下。<br>可以等一下嗎？",,動詞,,3外在活動與動作
3-12,分,fǔn,分開；分辨,佢兩儕真相像，連同學都分毋會出來。,他們兩人很像，連同學都分不出來。,,動詞,數/量詞,3外在活動與動作
3-13,過去,goô kûi,過去,"直直行過去即到位佢个屋下啊！<br>佢拁腳球踢過去。","直直走過去就到他家了！<br>他把足球踢過去。",,動詞,副詞,3外在活動與動作
3-14,過來,goô lòi,過來,"慢慢子行過來，毋好用走个。<br>拁遐張凳徙過來囥。","慢慢走過來，不要用跑的。<br>把那張椅子移過來放。",,動詞,副詞,3外在活動與動作
3-15,講,gông,講、說,"你在遐講麼个？𠊎攏聽毋識！<br>你會講客事無？<br>毋好烏白講事。","你在說什麼？我完全聽不懂。<br>你會講客語嗎？<br>不要亂講話。",,動詞,,3外在活動與動作
3-16,關,guǎn,關,外頭蚊恁多，門愛關好。,外面蚊子那麼多，門要關好。,,動詞,,3外在活動與動作
3-17,落來,loo lòi,下來,"地動真搖，圍牆倒落來。<br>麼个物件跌落來？恁大聲！","地震搖得很厲害，圍牆倒下來。<br>什麼東西掉下來？那麼大聲。",,動詞,副詞,3外在活動與動作
3-18,落去,loo kûi,下去,企較後背兜，無會跌落去。,站後面一點，不然會跌下去。,,動詞,副詞,3外在活動與動作
3-19,行,hàng,行走,"若行若䀴。<br>行來行去。","邊走邊看。<br>走來走去。",,動詞,,3外在活動與動作
3-20,行路,hàng lu,走路,阿弟逐日行路去讀書。,弟弟每天走路去上學。,,動詞,,3外在活動與動作
3-21,喊,heêm,喊叫,佢䀴著老鼠，喊到大嫲聲。,他看到老鼠，喊得很大聲。,,動詞,,3外在活動與動作
3-22,去,kûi,去,"佢擱走去哪位？尋都尋無。<br>遐個學生真認真，逐禮拜去圖書館讀書。","他又跑去哪裡？找都找不到。<br>那位學生很認真，每星期去圖書館讀書。",,動詞,,3外在活動與動作
3-23,起來,kî lòi,起來,"䀴著垃圾，愛撿起來。<br>你毋係愛睡？仰子擱跋起來？","看到垃圾，要撿起來。<br>你不是要睡覺？怎麼又爬起來？",,動詞,,3外在活動與動作
3-24,用,rhung,使用、利用,阿太猶毋會曉用手機。,曾祖父（母）還不會用手機。,,動詞,,3外在活動與動作
3-25,企,kǐ,站,企在這等，𠊎等下來載你。,站在這裡等，我等一下來載你。,,動詞,,3外在活動與動作
3-26,牽,kiěn,牽,"渡細子過車路，手愛牽个<br>牽手。","帶小孩子過大馬路，手要牽好。<br>牽手。",,動詞,,3外在活動與動作
3-27,開,kǒi,開,門開个，毋驚賊入來係無？,門開著，不怕小偷進來嗎？,,動詞,,3外在活動與動作
3-28,䀴,ngiâng,看；探望,"否勢！𠊎䀴毋著啊！你寫个正著。<br>破病愛得先生䀴。<br>去病院䀴佢。","抱歉！我看錯了！你寫的才對。<br>生病要看醫生。<br>去醫院探望他。",,動詞,,3外在活動與動作
3-29,流,làu,流,天氣轉寒，直直流濞。,天氣變冷，一直流鼻涕。,,動詞,,3外在活動與動作
3-30,落,loo,落下,"天氣變化真大，今年落雹啊！<br>阿媽去菜園落肥。","天氣變化很大，今年下冰雹了。<br>祖母去菜園施肥。",,動詞,,3外在活動與動作
3-31,來,lòi,來,"你幾多點討來？<br>你人先食飽來！","你幾點要來？<br>你們先用餐吧。",,動詞,,3外在活動與動作
3-32,摸,miǎ,觸摸、觸碰,"你囥傷高啊，𠊎連摸都摸毋會著。<br>桌面恁垃圾，莫這摸遐摸。","你放太高了，我連摸都摸不到。<br>桌面這麼髒，別亂碰。",,動詞,,3外在活動與動作
3-33,提,te,拿,仰子恁牛，一提著即賞壞去！,怎麼那麼頑皮，剛拿到就弄壞掉。,,動詞,,3外在活動與動作
3-34,咬,ngǎu,咬,"豬腳愛罅綿，正咬會落。<br>佢猶細漢个時識得狗咬，所以真驚狗。","豬腳要夠爛，才咬得下去。<br>他還小的時候曾被狗咬，所以很怕狗。",,動詞,,3外在活動與動作
3-35,爬,pà,爬行,泥下真淨俐，放得佢爬無要緊。,地板很乾淨，讓他爬沒關係。,,動詞,,3外在活動與動作
3-36,鼻,pinn,聞、嗅,這花鼻起來香香。,這花聞起來香香的。,,動詞,,3外在活動與動作
3-37,洗,sê,洗,洗水槽、洗果子。,洗水槽、洗水果。,,動詞,,3外在活動與動作
3-38,笑,sioô,笑,先生講故事，大家笑到哈哈咈。,老師講故事，大家笑哈哈。,,動詞,,3外在活動與動作
3-39,梳,sǔ,梳,梳頭那毛。,梳頭髮。,,動詞,,3外在活動與動作
3-40,食,shièd,吃,"恁多定，你恁多儕即分个食。<br>這果子進口个，真貴食。","這麼多而已，你們幾個分著吃。<br>這水果是進口的，賣得很貴。",,動詞,,3外在活動與動作
3-41,送,sûng,送,"這係人送个，毋係自家買个。<br>阿怙送佢一臺鐵馬。","這是別人送的，不是自己買的。<br>爸爸送他一輛自行車。",,動詞,,3外在活動與動作
3-42,踢,téd,踢,"踢球。<br>阿弟踢著桌，腳烏青啊。","踢球。<br>弟弟踢到桌子，腳瘀青了。",,動詞,,3外在活動與動作
3-43,跳,teêu,跳,"跳索。<br>佢緊張到心肝哱哱跳。","跳繩。<br>他緊張到心臟蹦蹦跳。",,動詞,,3外在活動與動作
3-44,脫,tód,脫,衫著傷多，脫一領莫。,穿太多衣服，脫掉一件。,,動詞,,3外在活動與動作
3-45,換,bban,換,賞到溼溚溚，較緊去換褲。,玩得溼答答的，快點去換褲子。,,動詞,,3外在活動與動作
3-46,文字,bbùn cu,文字,愛用文字記錄落來，正毋會添放。,要用文字記錄下來，才不會忘記。,,名詞,,3外在活動與動作
3-47,寫,siâ,寫,䀴恁久，猶係寫毋會出來。,看那麼久，還是寫不出來。,,動詞,,3外在活動與動作
3-48,醒,ciâng,醒,細子正睡醒，無䀴著人會直直唩。,小孩子剛睡醒，沒看到人會一直哭。,,動詞,,3外在活動與動作
3-49,走,zêu,跑,"講著討食飯，佢走頭緊。<br>走毋會贏人。","說到要吃飯，他跑最快。<br>跑不贏別人。",,動詞,,3外在活動與動作
3-50,做,zoô,做,"佢真認真做頭路。<br>做生理愛講信用，正會長久。","他很認真工作。<br>做生意要講信用，才會長久。",,動詞,,3外在活動與動作
3-51,捉,zoó,抓,"捉魚。<br>得𠊎捉著啊！","抓魚。<br>被我抓到了！",,動詞,,3外在活動與動作
3-52,著,zhoó,穿,你个衫著毋著裡啊！,你的衣服穿反了！,,動詞,,3外在活動與動作
3-53,轉,zheên,回家,幾下日無轉。,好幾天沒回家。,,動詞,,3外在活動與動作
3-54,轉去,zheên kûi,回去,鉛筆盒無抸著，佢自家走轉去提。,沒帶鉛筆盒，他自己跑回去拿。,,動詞,,3外在活動與動作
3-55,轉來,zheên lòi,回來,幾時討轉來？,何時要回來？,,動詞,,3外在活動與動作
3-56,煮,zhî,煮,煮食、煮茶。,煮飯、煮茶。,,動詞,,3外在活動與動作
3-57,攙,câm,抱起（由下往上，並離地）,攙細子。,抱小孩。,,動詞,,3外在活動與動作
3-58,蹛,dâi,居住於…,蹛臺北。,住臺北。,,動詞,,3外在活動與動作
4-1,出,chíd,出,熱到直直出汗。,熱得一直出汗。,,動詞,,4事物狀態與變化
4-2,可能,koô nèn,可能,無風無雨，無可能歇睏啦！,無風無雨，不可能放假啦！,,形容詞,,4事物狀態與變化
4-3,開始,kǒi shî,開始,比賽開始！較緊走！,比賽開始！快點跑！,,動詞,,4事物狀態與變化
4-4,像,ciong,像,佢兩子爺生做真像。,他們父子倆長得很像。,,形容詞,,4事物狀態與變化
4-5,歇,hiéd,停止,"佢一支嘴講無歇，真吵。<br>你即直直做，毋會用歇落來。","他一張嘴講不停，很吵。<br>你就一直做，不可以停下來。",,動詞,,4事物狀態與變化
4-6,動,tǔng,動,佢个物件囥在這，你即毋會用動佢哦！,他的東西放這邊，你不能動哦！,,動詞,,4事物狀態與變化
4-7,會,bbue,會、曉得,"阿怙今日會轉來。<br>佢會泅水。","爸爸今天會回來。<br>他會游泳。",,動詞,,4事物狀態與變化
4-8,死,sî,死,佢種个豆全部死去啊。,他種的豆子全部死掉了。,,動詞,,4事物狀態與變化
5-1,矮,ê,矮,"擔一張矮凳來得𠊎坐。<br>佢兩儕高矮差不多。","端一張矮凳來讓我坐。<br>他們兩人的身高高矮差不多。",,形容詞,,5抽象概念與形容
5-2,冰,bǐn,冰冷,你个手仰子恁冰？,你的手怎麼那麼冰冷？,,形容詞,,5抽象概念與形容
5-3,差,cǎ,差、不好的,佢考試考差，心情無好。,他考試考差，心情不好。,,形容詞,,5抽象概念與形容
5-4,瘦,sêu,瘦,正頓毋食，歸個人瘦夾夾。,不吃正餐，整個人瘦巴巴。,,形容詞,,5抽象概念與形容
5-5,直,chìd,直,這條路直直行，即會到位郵便局啊！,這條路直直走，就會到郵局了！,,形容詞,,5抽象概念與形容
5-6,著,choo,正確、對的，「毋著」即為不正確、不對之意,"著抑毋著咧？<br>這字寫毋著啊！","對還是不對呢？<br>這字寫錯了！",,形容詞,,5抽象概念與形容
5-7,長,chòng,長（形容空間或時間上的長度）,"頭那毛留到真長。<br>這垤布有十尺長。","頭髮留很長。<br>這塊布有十尺長。",,形容詞,,5抽象概念與形容
5-8,臭,chiû,臭,這袋垃圾真臭。,這袋垃圾很臭。,,形容詞,,5抽象概念與形容
5-9,粗,cǔ,粗糙、不平滑,"阿依个手摸起來粗粗。<br>粗布。","媽媽的手摸起來很粗糙。<br>粗布。",,形容詞,,5抽象概念與形容
5-10,重,chǔng  ,重,佢个書包有兩公斤恁重。,他的書包有兩公斤這麼重。,,形容詞,,5抽象概念與形容
5-11,低,dě,低,這裡褲腳較低，揪較高兜。,這邊褲腳較低，拉高一點。,,形容詞,,5抽象概念與形容
5-12,…兜,...děu,些，用來表示少量或不定數量,這兜、遐兜、一兜仔、有一兜。,這些、那些、一些、有一些。,,副詞,,5抽象概念與形容
5-13,多,doǒ,多,阿哥食較多，阿弟食較少。,哥哥吃比較多，弟弟吃比較少。,,形容詞,,5抽象概念與形容
5-14,短,dôn,短,日恁短，一下子即暗啊！,白天那麼短，一下子就天黑了！,,形容詞,,5抽象概念與形容
5-15,食肚枵,shìd dû iǎu,肚子餓,晨早無食，有一兜仔食肚枵。,早上沒吃飯，肚子有點餓。,,副詞,,5抽象概念與形容
5-16,壞,fai,壞,"果子壞淨淨。<br>電視壞去。","水果全壞光。<br>電視壞掉。",,形容詞,,5抽象概念與形容
5-17,苦,kû,味道苦,苦瓜食起來真苦。,苦瓜吃起來很苦。,,形容詞,,5抽象概念與形容
5-18,紅,fùng,紅,紅色。,紅色。,,形容詞,,5抽象概念與形容
5-19,假,gâ,假,這係假藥，會食壞人。,這是假藥，會吃壞身體。,,形容詞,,5抽象概念與形容
5-20,柑子色,gǎm zû/zî/zîi séd,橙色,一領柑子色个新衫。,一件橙色的新衣。,,名詞,,5抽象概念與形容
5-21,簡單,giên dǎn,簡單、容易,這正經無恁簡單，你會用教𠊎無？,這真的沒那麼簡單，你可以教我嗎？,,形容詞,,5抽象概念與形容
5-22,高,goǒ,高,佢舊年猶細細隻，今年加高真多。,他去年還很矮小，今年長高很多。,,形容詞,,5抽象概念與形容
5-23,鹹,heèm,鹹,豆油真鹹。,醬油很鹹。,,形容詞,,5抽象概念與形容
5-24,閒,heèn,閒、不忙碌,歸日閒閒在屋下，毋知討做麼个？,整天在家閒閒沒事，不知道要做什麼？,,形容詞,,5抽象概念與形容
5-25,少年,shioô neèn,年輕,"𠊎个學校長猶真少年。<br>七少年八少年。","我的校長還很年輕。<br>年紀輕輕地。",,形容詞,,5抽象概念與形容
5-26,香,hiǒng,香（味道）,爌肉个味素真香。,爌肉的味道很香。,,形容詞,,5抽象概念與形容
5-27,好,hoô,良好,"佢在學校表現真好。<br>好食、好聽、好賞。","他在學校表現很好。<br>好吃、好聽、好玩。",,形容詞,,5抽象概念與形容
5-28,意思,rhî sû,意思,"這係麼个意思？<br>這篇文章真有意思。","這是什麼意思？<br>這篇文章很有意思。",,名詞,,5抽象概念與形容
5-29,贏,rhiàng,贏；負擔,"佢贏啊！你輸啊！<br>你恁重，麼儕背會贏？","他贏了！你輸了！<br>你那麼重，誰背得動？",,動詞,,5抽象概念與形容
5-30,圓,bbièn,圓,圓桌。,圓桌。,,形容詞,,5抽象概念與形容
5-31,尖,ziǎm,尖銳,刀尖尖，你即愛擎好。,刀子很尖銳，你可要拿好。,,形容詞,,5抽象概念與形容
5-32,輕,kiǎng,輕,輕輕仔囥，莫恁大力。,輕輕地放，不要那麼大力。,,形容詞,,5抽象概念與形容
5-33,舊,kiu,舊,佢真省，一雙鞋對新著到舊。,他很節省，一雙鞋從新穿到舊。,,形容詞,,5抽象概念與形容
5-34,薟,hiǎm,辣,薟椒真薟。,辣椒很辣。,,形容詞,,5抽象概念與形容
5-35,懶,nǎn,懶,佢破病，歸日感覺人懶懶。,他生病，整天覺得懶洋洋的。,,形容詞,,5抽象概念與形容
5-36,冷,lěn,冷、涼,冷飯、冷水。,冷飯、冷水。,,形容詞,,5抽象概念與形容
5-37,涼,liòng,涼,外頭真涼，會用去禾坪坐尞。,外面很涼，可以去院子坐著聊天。,,形容詞,,5抽象概念與形容
5-38,老,loô,舊的；年紀大的、年長的,"佢个老屋得阿公賣莫。<br>厥爸真老啊正降著佢一個後生。","他的老家被爺爺賣掉。<br>他爸爸年紀很大了才生了他這麼一個兒子。",,形容詞,,5抽象概念與形容
5-39,毋見去,m̀ gien kûi,不見（了）,佢个手機毋見去啊！,他的手機不見了！,,形容詞,短語,5抽象概念與形容
5-40,毋好,m̀ hoô,不好；不可以、不要；相反詞為「好」，表示好的、可以或同意,愛佮人好好講，毋好冤家。,要跟人家好好說，不要吵架。,,形容詞,,5抽象概念與形容
5-41,毋會,m̌ moi,不會,麼个攏毋會，實在苦憐！,什麼都不會，實在可憐！,,動詞,,5抽象概念與形容
5-42,慢,meen,緩慢,走恁緊做麼个？慢慢子行即好。,跑那麼快幹麼？慢慢走就好。,,形容詞,,5抽象概念與形容
5-43,難,nàn,困難,這題數學恁難。,這題數學這麼難。,,形容詞,,5抽象概念與形容
5-44,丁,dǐng,硬,糖真丁，阿媽咬毋會贏。,糖果很硬，祖母咬不動。,,形容詞,,5抽象概念與形容
5-45,熱,ngièd,熱,天氣十分熱，真想討食冰！,天氣非常熱，很想吃冰！,,形容詞,,5抽象概念與形容
5-46,軟,ngiěn,軟,粢真軟，真好食。,麻糬很軟，很好吃。,,形容詞,,5抽象概念與形容
5-47,危險,ngùi hiâm,危險,這頭路真危險，你敢猶討做？,這工作很危險，你還要做嗎？,,形容詞,,5抽象概念與形容
5-48,安全,ǒn cièn,安全,"騎車愛記得戴安全帽。<br>注意安全。","騎車要記得戴安全帽。<br>注意安全。",,形容詞,,5抽象概念與形容
5-49,白,pa,白,白色。,白色。,,形容詞,,5抽象概念與形容
5-50,肥,pùi,肥、胖；油膩,"這豬肉真肥，阿爸較無愛。<br>恁久無䀴著佢，有較肥啊！","這豬肉很肥，爸爸比較不喜歡。<br>這麼久沒看到他，有比較胖了！",,形容詞,,5抽象概念與形容
5-51,平,piàng,平坦,這裡个路較平。,這邊的路比較平坦。,,形容詞,,5抽象概念與形容
5-52,青,ciǎng,綠色；藍色,"青草。<br>青天白日。","青綠色的草。<br>晴朗無雲的藍色天空。",,名詞,,5抽象概念與形容
5-53,細,sê,小,罐傷細，提較大個个來！,罐子太小，拿比較大的來！,,形容詞,,5抽象概念與形容
5-54,色,séd,顏色,豬肝色、粉紅色。,棕色、粉紅色。,,名詞,,5抽象概念與形容
5-55,少,shioô,少,這站趁較少，愛較儉一兜！,這陣子賺比較少錢，要省一點！,,形容詞,,5抽象概念與形容
5-56,燒,shioǒ,燙；燃燒,"這滾水真燒，愛歕歕个正啉。<br>成過人燒樵煮飯。","這熱水很燙，要吹一吹再喝。<br>以前人們燒柴煮飯。",,形容詞,動詞,5抽象概念與形容
5-57,酸,sǒn,酸,檸檬真酸。,檸檬很酸。,,形容詞,,5抽象概念與形容
5-58,輸,shǐ,輸,"佢輸毋會起，毋好和佢行棋。<br>這比賽無輸無贏。","他輸不起，不要跟他下棋！<br>這比賽平手。",,動詞,,5抽象概念與形容
5-59,大,tai,大,"佢个手婆較大。<br>嬰仔在遐睡，講事莫恁大聲！","他的手掌比較大。<br>嬰兒在那睡覺，講話不要那麼大聲！",,形容詞,,5抽象概念與形容
5-60,淡,tǎm,淡,菜煮較淡，會用打淨食！,菜煮比較淡，可以直接吃！,,形容詞,,5抽象概念與形容
5-61,甜,teèm,甜,番梨真甜。,鳳梨很甜。,,形容詞,,5抽象概念與形容
5-62,疾,cìd,痛,疾到哇哇咈。,痛得大叫。,,形容詞,,5抽象概念與形容
5-63,黃,bbòng,黃,黃色。,黃色。,,名詞,,5抽象概念與形容
5-64,烏,bbǔ,黑,烏色。,黑色。,,名詞,形容詞,5抽象概念與形容
5-65,新,sǐn,新,這領衫著無幾多擺，猶真新。,這件衣服穿沒幾次，還很新。,,形容詞,,5抽象概念與形容
5-66,真,zhǐn,真實,你係講真个抑係講假个？,你是說真的還是假的？,,形容詞,,5抽象概念與形容
5-67,會用,bbue rhung,能；可以，「毋會用」即為不可以之意,"果子洗好正會用食。<br>這對身體毋好，毋會用買來食！","水果洗好才可以吃。<br>這對身體不好，不行買來吃！",,動詞,,5抽象概念與形容
6-1,阿怙,ǎ ú,爸爸,,,,名詞,,6社會關係與行為
6-2,阿依,ǎ i,媽媽,,,,名詞,,6社會關係與行為
6-3,阿哥,ǎ goǒ,哥哥,,,,名詞,,6社會關係與行為
6-4,阿嫂,ǎ soô,嫂嫂,,,,名詞,,6社會關係與行為
6-5,阿姊,ǎ zè/zî,姊姊,,,"本讀ǎ zî<br>口語ǎ zè",名詞,,6社會關係與行為
6-6,姊丈,zî chǒng,姊夫,厥姊正結婚，佢喊姊丈猶喊毋會慣勢。,他姊姊剛結婚，還不習慣喊姊夫。,,名詞,,6社會關係與行為
6-7,阿弟,ǎ tě,弟弟,,,,名詞,,6社會關係與行為
6-8,阿妹,ǎ môi,妹妹,,,,名詞,,6社會關係與行為
6-9,阿公,ǎ gong/gǔng,祖父,,,本讀ǎ gǔng，口語ǎ gong,名詞,,6社會關係與行為
6-10,阿媽,ǎ mà,祖母,,,,名詞,,6社會關係與行為
6-11,外公,nguai gǔng,外公,,,,名詞,,6社會關係與行為
6-12,外媽,nguai mà,外婆,,,,名詞,,6社會關係與行為
6-13,姊妹,zî môi,姊妹；泛稱手足、兄弟姊妹,佢兩姊妹係雙供个。,她們兩姊妹是雙胞胎。,,名詞,,6社會關係與行為
6-14,兄弟,shǎng tě,兄弟,佢兩兄弟差十歲。,他們兩兄弟差十歲。,,名詞,,6社會關係與行為
6-15,爺哀,rhià ǒi,父母,有孝爺哀。,孝順父母。,,名詞,,6社會關係與行為
6-16,後生,heu sǎng,兒子,,,,名詞,,6社會關係與行為
6-17,阿女,ǎ m̂,女兒,,,,名詞,,6社會關係與行為
6-18,兩公姐,liông gǔng ziâ,兩夫妻,遐兩公姐真相好。,那兩夫妻感情很好。,,名詞,,6社會關係與行為
6-19,後生子人,heu sǎng zû/zî/zîi ngìn,年輕人,後生子人愛較拚兜。,年輕人要拼一點。,,名詞,,6社會關係與行為
6-20,老儕,loô sà,老人家,老儕真驚跌。,老人家禁不起跌。,,名詞,,6社會關係與行為
6-21,男子人,nàm zû/zî/zîi ngìn,男人,這個男子人足有責任感。,這個男人很有責任感。,,名詞,,6社會關係與行為
6-22,細阿妹,sê ǎ môi,年紀稍輕的姑娘,,,,名詞,,6社會關係與行為
6-23,小姐,sioô ziâ,小姐,會用請問遐個小姐。,可以詢問那位小姐。,,名詞,,6社會關係與行為
6-24,後生子,heu sǎng zû/zî/zîi,小伙子、小男生,班上單淨一個後生子。,班上只有一個小男生。,,名詞,,6社會關係與行為
6-25,囝子,giên zû/zî/zîi,男孩；男性,,,,名詞,,6社會關係與行為
6-26,妹子,môi zû/zî/zîi,女孩；女性,,,,名詞,,6社會關係與行為
6-27,細子人,sê zû/zî/zîi ngìn,小孩子；孩子,,,,名詞,,6社會關係與行為
6-28,細子,sê zû/zî/zîi,小孩子（總稱）,,,,名詞,,6社會關係與行為
6-29,朋友,pèn rhiû,朋友,厥朋友真高。,他的朋友很高。,,名詞,,6社會關係與行為
6-30,變,biên,變,轉烏陰啊，驚討變天啊。,天色變陰暗了，大概要變天了。,,動詞,,6社會關係與行為
6-31,勞力,loô làd,謝謝,阿哥，實在勞力你！,哥哥，真謝謝你！,,短語,,6社會關係與行為
6-32,感謝,gâm cia,感謝,"人愛知感謝正好。<br>真感謝你，恁牽成！","人要懂得感謝才好。<br>很感謝你，這麼提拔！",,動詞,,6社會關係與行為
6-33,名,miàng,名字,你个後生號做麼个名？,你兒子叫什麼名字？,,名詞,,6社會關係與行為
6-34,問,mûn,問,"有問題即愛問。<br>去問一下，䀴愛仰子做正好。","有問題就要問。<br>去問一下，看要怎麼做才好。",,動詞,,6社會關係與行為
6-35,號做,hoo zoô,叫做,"佢號做阿明，係𠊎个同學。<br>這即號做自作自受！","他叫做阿明，是我的同學。<br>這就叫做自作自受！",,動詞,,6社會關係與行為
6-36,食飽吂,shièd bâu mǎng,吃飽了沒；見面招呼語,阿伯，食飽吂？,伯伯，吃飽了沒？,,短語,,6社會關係與行為
6-37,正來尞,zhâng lòi leeu,再來玩、再見，一種辭別時用語,有閒正來尞！,有空再來坐坐！,原為「以後再來敘一敘」，今已成與朋友或客人分手時之道別應酬語,短語,,6社會關係與行為
7-1,包子,bǎu zû/zî/zîi,包子,一粒包子。,一個包子。,,名詞,,7居家生活
7-2,冰,bǐn,冰（食品）,阿弟真愛食冰。,弟弟很喜歡吃冰。,,名詞,,7居家生活
7-3,冰箱,bǐn siǒng,冰箱,一臺冰箱。,一臺冰箱。,,名詞,,7居家生活
7-4,甌,ěu,杯子,一隻甌。,一只杯子。,,名詞,,7居家生活
7-5,餅,biâng,餅,莫細義哦！餅自家提來食。,不要客氣！自己拿餅來吃。,,名詞,,7居家生活
7-6,筆,bíd,筆,壞啊！無隨著筆。,糟了！沒帶到筆。,,名詞,,7居家生活
7-7,茶,cà,茶,人客來啊，較緊去泡茶。,客人來了，快去泡茶。,,名詞,,7居家生活
7-8,菜,côi,菜,颱風過後，菜愈來愈貴。,颱風過後，菜越來越貴。,,名詞,,7居家生活
7-9,凳,dên,椅子,一張凳。,一張椅子。,,名詞,,7居家生活
7-10,點心,deêm sǐm,點心,下晝有點心好食。,下午有點心可以吃。,,名詞,,7居家生活
7-11,刀,doǒ,刀子,刀無利，阿公提去挼挼个！,刀子不利，祖父拿去磨一磨！,,名詞,,7居家生活
7-12,物件,mi kien,東西,阿姊个物件真多。,姊姊的東西很多。,,名詞,,7居家生活
7-13,花園,fǎ bbièn,花園,一座花園。,一座花園。,,名詞,,7居家生活
7-14,飯,pon,飯,"白飯。<br>煮飯。","白飯。<br>煮飯。",,名詞,,7居家生活
7-15,褲,kû,褲子,佢有較瘦，這下褲著起來落落。,他有比較瘦，現在褲子穿起來鬆鬆的。,,名詞,,7居家生活
7-16,咖啡,gǎ bǐ,咖啡,啉咖啡，精神會較好。,喝咖啡，精神會比較好。,,名詞,,7居家生活
7-17,罐,guân,瓶；罐,"塑膠罐。<br>酒罐。","塑膠罐。<br>酒瓶。",,名詞,,7居家生活
7-18,鞋,hè,鞋子,一雙高㬹鞋。,一雙高跟鞋。,,名詞,,7居家生活
7-19,汽水,kî fî,汽水,啉汽水。,喝汽水。,,名詞,,7居家生活
7-20,鹽,rhiàm,鹽巴,鹽囥恁多，毋使錢係無？,鹽放這麼多，不用錢是嗎？,,名詞,,7居家生活
7-21,裙,kùn,裙子,阿姊買一領長裙，著起來真靚。,姊姊買了一件長裙，穿起來很漂亮。,,名詞,,7居家生活
7-22,箸,chi,筷子,𠊎女在學擎箸。,我女兒在學使用筷子。,,名詞,,7居家生活
7-23,襪,mád,襪子,一雙襪。,一雙襪子。,,名詞,,7居家生活
7-24,味,bbi,味道（鼻嗅）,"你有鼻著麼个味無？<br>阿依爌个封肉味真香。","你有聞到什麼味道嗎？<br>媽媽熬煮的爌肉味道很香。",,名詞,,7居家生活
7-25,米,mî,米,買一袋米轉去。,買一袋米回去。,,名詞,,7居家生活
7-26,大麵,tai mien,麵條,你當晝討食飯抑係食大麵？,你中午要吃飯還是吃麵？,,名詞,,7居家生活
7-27,麵包,mien bǎu,麵包,麵包店。,麵包店。,,名詞,,7居家生活
7-28,帽,hm,帽子,一頂帽。,一頂帽子。,,名詞,,7居家生活
7-29,門,mùn,設於出入口能關閉的裝置；門（量詞）,"這間屋个大門真派頭。<br>這門親事即按講好啊。","這間房子的大門很氣派。<br>這門親事就這樣說好了。",,名詞,數/量詞,7居家生活
7-30,魚肉,m̀ ngiú,魚肉,這魚肉真彈牙。,這魚肉很彈牙。,,名詞,,7居家生活
7-31,牙筅,ngà cîng,牙刷,牙筅用恁久，好換一支啊！,牙刷用那麼久，該換一支了！,,名詞,,7居家生活
7-32,肉,ngiú,肉,你毋好干若食肉，毋食青菜。,你不要只吃肉，不吃青菜。,,名詞,,7居家生活
7-33,盤,pàn,盤子,洗盤。,洗盤子。,,名詞,,7居家生活
7-34,便所,pen sû,廁所,屋下有兩間便所，真利便。,家裡有兩間廁所，很方便。,,名詞,,7居家生活
7-35,衫,sǎm,上衣,天氣恁寒，愛加著一領衫。,天氣這麼寒冷，要多穿一件上衣。,,名詞,,7居家生活
7-36,衫褲,sǎm kû,衣服,衫褲爛空，脫落來補補个！,衣服破洞，脫下來補一補！,,名詞,,7居家生活
7-37,洗浴,sê rhu,洗澡,洗浴洗歸點鐘。,洗澡洗了整整一小時。,,動詞,,7居家生活
7-38,食飯,shièd pon,吃飯,做事喊毋會行，食飯走第一！,做事喊不動，吃飯跑第一！,,動詞,,7居家生活
7-39,睡,fe,睡；躺,"逐日睡到七晝八晝。<br>你睡佢个脣頭。","每天睡到很晚。<br>你睡他旁邊。",,動詞,,7居家生活
7-40,睡,fe,睡覺,半夜啊，你仰子猶毋睡？,那麼晚了，你怎麼還不睡？,,動詞,,7居家生活
7-41,手錶,shiû bioô,手錶,戴手錶。,戴手錶。,,名詞,,7居家生活
7-42,豆腐,teu fu,豆腐,挨豆腐。,磨豆腐。,,名詞,,7居家生活
7-43,電視,teen shi,電視,阿弟一下課轉來即顧電視。,弟弟一下課回家就守著電視。,,名詞,,7居家生活
7-44,梯,tǒi,梯子,球擊到樹面上，愛擎梯正提會著。,球丟到樹上面，要搬梯子才拿得到。,,名詞,,7居家生活
7-45,湯,tǒng,湯,提碗公來張湯。,拿碗公來裝湯。,,名詞,,7居家生活
7-46,糖,tòng,糖果,細子毋好食傷多糖，驚會蛀牙。,小孩子不要吃太多糖果，可能會蛀牙。,,名詞,,7居家生活
7-47,屋,bbú,房子,對面新起兩排屋。,對面新建了兩排房屋。,,名詞,,7居家生活
7-48,屋下,bbú hǎ,家,"轉屋下。<br>屋下人。","回家。<br>家人。",,名詞,,7居家生活
7-49,線,siên,線,畫一條線。,畫一條線。,,名詞,,7居家生活
7-50,傘,sân,傘,擎傘。,撐雨傘。,,名詞,,7居家生活
7-51,紙,zhî,紙,一疊紙。,一疊紙。,,名詞,,7居家生活
7-52,針,zhǐm,針,先生會教𠊎人擎針補衫褲。,老師會教我們拿針修補衣服。,,名詞,數/量詞,7居家生活
7-53,桌,zoó,桌子,大家圍在圓桌食飯。,大家圍著圓桌吃飯。,,名詞,,7居家生活
7-54,豬肉,zhǐ ngiú,豬肉,阿明毋敢食肥豬肉。,阿明不敢吃肥豬肉。,,名詞,,7居家生活
7-55,糜,mòi,稀飯,一碗豬肉糜。,一碗豬肉粥。,,名詞,,7居家生活
8-1,老鼠,loô chî,老鼠,老鼠真會降，一擺即降幾下隻。,老鼠很會生，一次就生好幾隻。,,名詞,,8生物
8-2,牛,ngiù,牛,牛在田底犁田。,牛在田裡犁田。,,名詞,,8生物
8-3,虎,fû,老虎,老虎走出來啊！大家驚到討死！,老虎跑出來了！大家嚇得要命。,,名詞,,8生物
8-4,兔子（兔）,tû zû/zî/zîi (tû),兔子,,,,名詞,,8生物
8-5,蛇,shà,蛇,遐尾蛇真大尾，真得人驚！,那條蛇很大尾，非常可怕！,,名詞,,8生物
8-6,馬,mǎ,馬,騎馬。,騎馬。,,名詞,,8生物
8-7,羊,rhiòng,羊,,,,名詞,,8生物
8-8,雞,gě,雞,佢屋下供真多雞。,他家養很多雞。,,名詞,,8生物
8-9,狗,gêu,狗,阿姨送𠊎一隻烏色个狗。,阿姨送我一隻黑色的狗。,,名詞,,8生物
8-10,豬,zhǐ,豬,"供豬。<br>成過真多人在屋脣供豬。","餵豬。<br>以前很多人在房屋旁邊養豬。",,名詞,,8生物
8-11,鴨,áb,鴨,拜公媽毋會用用鴨，因為佢嘴扁扁。,拜祖先不能拜鴨子，因為嘴巴扁扁的。,,名詞,,8生物
8-12,鳥,deêu,鳥,一隻鳥。,一隻鳥。,,名詞,,8生物
8-13,貓,ngiâu,貓,貓在屋崠面上睡。,貓在屋頂上睡覺。,,名詞,,8生物
8-14,魚,m̀,魚,阿怙今日釣著十外尾魚。,爸爸今天釣到十多條魚。,,名詞,,8生物
8-15,蟲,chùng,蟲,,,,名詞,,8生物
8-16,葉,rhiàb,葉子,泥下有一皮葉。,地上有一片葉子。,,名詞,,8生物
8-17,樹,shi,樹；木頭,"種兩頭樹。<br>這張凳係樹做个。","種兩棵樹。<br>這椅子是木頭做的。",,名詞,,8生物
8-18,花,fǎ,花,花園內底个花開到真靚。,花園裡的花開得很美。,,名詞,,8生物
8-19,草,coô,草,草生到恁高，有閒去挷挷个！,草長得那麼高，有空去拔一拔！,,名詞,,8生物
8-20,地豆,ti teu,花生,地豆真香。,花生很香。,,名詞,,8生物
8-21,柑子,gǎm zû/zî/zîi,橘子,,,,名詞,,8生物
8-22,弓蕉,giǔng zioǒ,香蕉,一弓弓蕉。,一串香蕉。,,名詞,,8生物
8-23,蘋果,pìn goô,蘋果,食蘋果。,吃蘋果。,,名詞,,8生物
8-24,西瓜,sǐ guǎ,西瓜,西瓜足甜足好食。,西瓜很甜很好吃。,,名詞,,8生物
8-25,果子,goô zû/zî/zîi,水果,,,,名詞,,8生物
8-26,卵,lôn,蛋,鳥卵。,鳥蛋。,,名詞,,8生物
9-1,暗,âm,晚；黑暗、不明亮,"仰子恁暗猶毋知好轉？<br>真暗啊！好睡啊！<br>失電啊！內底暗暗。","怎麼這麼晚了還不回家？<br>這麼晚了！該睡了！<br>停電了！裡面暗暗的。",,形容詞,,9自然與景觀
9-2,吹,chě,吹,"衫褲吹風真快燥。<br>頭那毛愛吹得佢燥。","衣服吹風很快就乾。<br>頭髮要吹乾。",,動詞,,9自然與景觀
9-3,火,foô,火,隔壁火燒屋，真得人驚。,隔壁火燒房子，很可怕。,,名詞,,9自然與景觀
9-4,風,fǔng,風；氣,"起風啊！加著領外衫，無即會寒著哦！<br>車輪騎起來無風，毋知得麼个劖著？","起風了！穿件外套，不然會感冒哦！<br>輪胎漏氣，不知道被什麼刺到。",,名詞,,9自然與景觀
9-5,光,gǒng,明亮,便所火光光，麼儕無關莫？,廁所燈亮著，誰沒關？,,形容詞,,9自然與景觀
9-6,海,hôi,海,海脣賞沙子,海邊玩沙。,,名詞,,9自然與景觀
9-7,雨,bbû,雨,落大雨啊，你有隨雨傘無？,下大雨了，你有帶雨傘嗎？,,名詞,,9自然與景觀
9-8,雲,bbùn,雲,天崠無麼个雲。,天空沒什麼雲。,,名詞,,9自然與景觀
9-9,日頭,ngíd tèu,太陽,日頭恁猛，在屋下尞較贏！,陽光正烈，在家裡休息比較好！,,名詞,,9自然與景觀
9-10,月光,ngièd gǒng,月亮,今日係舊曆十五，月光又大又圓。,今天是農曆十五日，月亮又大又圓。,,名詞,,9自然與景觀
9-11,沙子,sǎ zû/zî/zîi,沙子,"沙子走入目珠，真疾！<br>細子真愛賞沙子。","沙子跑進眼睛，很痛！<br>小孩很愛玩沙。",,名詞,,9自然與景觀
9-12,石頭,sha tèu,石頭,這裡有足多大石頭。,這裡有很多大石頭。,,名詞,,9自然與景觀
9-13,山,sǎn,山,日頭落山，好轉啊！,太陽下山，該回去了！,,名詞,,9自然與景觀
9-14,星,sěn,星星,落屎星。,流星。,,名詞,,9自然與景觀
9-15,水,fî,水,落雨落無歇，屋下入水啊！,下雨下不停，房子進水了！,,名詞,,9自然與景觀
9-16,天,teěn,天,天地。,天地。,,名詞,,9自然與景觀
9-17,雪,siéd,雪,日本真會落雪。,日本很常下雪。,,名詞,,9自然與景觀
11-1,巴士（公車）,ba sû (gǔng chǎ),公共汽車,坐巴士。,坐巴士。,,名詞,,11通訊、建設與交通
11-2,飛機,bǔi/fǔi gǐ,飛機,坐飛機。,坐飛機。,,名詞,,11通訊、建設與交通
11-3,車,chǎ  ,車子,阿哥昨日牽新車。,哥哥昨天領新車。,,名詞,,11通訊、建設與交通
11-4,鐵馬,teéd mǎ,腳踏車,騎鐵馬愛注意車。,騎自行車要注意車子。,,名詞,,11通訊、建設與交通
11-5,引擎（奧多拜）,én rhìn (o do bài),機車,騎引擎。,騎機車。,,名詞,,11通訊、建設與交通
11-6,計程車,gê chìn chǎ,計程車,落大雨，打電話喊計程車好啊！,下大雨，打電話叫計程車好了！,,名詞,,11通訊、建設與交通
11-7,公園,gǔng bbièn,公園,老人家在公園內底行棋。,老人家在公園裡下棋。,,名詞,,11通訊、建設與交通
11-8,汽車,kî chǎ,汽車,,,,名詞,,11通訊、建設與交通
11-9,騎,kì,騎,"騎車愛注意安全。<br>這鐵馬恁高，等你較大漢正會用騎。","騎車要注意安全。<br>這自行車那麼高，等你比較大時才可以騎。",,動詞,,11通訊、建設與交通
11-10,船,fièn,船,高雄港有真多船。,高雄港有很多船。,,名詞,,11通訊、建設與交通
11-11,手機,shiû gǐ,手機,直直賞手機，目珠會壞去！,一直玩手機，眼睛會壞掉！,,名詞,,11通訊、建設與交通
11-12,電話,teen bba,電話,有事情即打電話得阿銘。,有事情就打電話給阿銘。,,名詞,,11通訊、建設與交通
12-1,發票,fád pioô,發票,發票兩個月對獎一擺。,發票每兩個月兌獎一次。,,名詞,,12職業與經濟
12-2,加,gǎ,加,"加法。<br>加五十箍得你。","加法。<br>加五十元給你。",,動詞,,12職業與經濟
12-3,減,giâm,減,減法。,減法。,,動詞,,12職業與經濟
12-4,賣,mi/mǐ,賣,"這賞物無麼个心色，賣無人愛。<br>賣莫。","這玩具沒什麼趣味，賣不出去。<br>賣掉。",,動詞,,12職業與經濟
12-5,買,mǐ,買,這禮拜咖啡買一送一。,這禮拜咖啡買一送一。,,動詞,,12職業與經濟
12-6,票,pioô,票,"車票愛袋好，毋見去即麻煩啊！<br>你个電影票囥哪位去啊？","車票要放好，不見就麻煩了！<br>你的電影票放哪去了？",,名詞,,12職業與經濟
12-7,先生,siěn sěn,老師；醫生,"做先生愛有耐心。<br>去病院得先生䀴。","當老師要有耐心。<br>去醫院看醫生。",,名詞,,12職業與經濟
13-1,比賽,bî sôi,比賽,演講比賽。,演講比賽。,,名詞,動詞,13藝文與教育
13-2,放學,biông hoo,放學,放學愛隨轉屋下。,放學要馬上回家。,,動詞,,13藝文與教育
13-3,唱,chông,唱,唱歌。,唱歌。,,動詞,,13藝文與教育
13-4,樹奶捽,shi neěn cùd,橡皮擦,鉛筆寫毋著，會用用樹奶捽來捽。,鉛筆寫錯，可以用橡皮擦擦拭。,,名詞,,13藝文與教育
13-5,畫,fa,繪畫,"畫一張圖。<br>畫出來。","畫一張圖。<br>畫出來。",,名詞,動詞,13藝文與教育
13-6,教室（學堂）,gâu shíd (hoo tòng),教室,拚掃教室愛認真。,打掃教室要認真。,,名詞,,13藝文與教育
13-7,學校長,hoo hau zhông,校長,佢自主任，一路做到學校長。,他從主任，一路做到校長。,,名詞,,13藝文與教育
13-8,歌,goǒ,歌,"你唱个係麼个歌？<br>這條歌真好聽。","你唱的是什麼歌？<br>這首歌很好聽。",,名詞,,13藝文與教育
13-9,故事,gû su,故事,先生，會用講故事得𠊎聽無？,老師，可以講故事給我聽嗎？,,名詞,,13藝文與教育
13-10,功課,gǔng koô,功課,逐日攏有功課愛寫。,每天都有功課要寫。,,名詞,,13藝文與教育
13-11,客事,ká su,客家話,佢个客事講到十分好。,他的客語講得非常好。,,名詞,動詞,13藝文與教育
13-12,學校,hoo hau,學校,私立學校。,私立學校。,,名詞,,13藝文與教育
13-13,學生,hoo sěn,學生,恁多個學生。,那麼多個學生。,,名詞,,13藝文與教育
13-14,鉛筆,rheèn bíd,鉛筆,一支鉛筆。,一支鉛筆。,,名詞,,13藝文與教育
13-15,球,kiù,球,毋會用在教室內底擊球。,不可以在教室裡丟球。,,名詞,,13藝文與教育
13-16,開學,kǒi hoo,開學,後禮拜一討開學啊。,下禮拜一要開學了。,,動詞,,13藝文與教育
13-17,尞,leeu,玩；休閒,"這禮拜六去尋你尞，好無？<br>歸屋下人討去哪位尞？","這禮拜六去找你玩，好嗎？<br>全家人要去哪裡玩？",,動詞,,13藝文與教育
13-18,溜滑梯,liǔ bbàd tǒi,溜滑梯,賞溜滑梯愛排列。,玩溜滑梯要排隊。,,名詞,,13藝文與教育
13-19,字,cu,字,這篇文章有幾多字？,這篇文章有多少個字？,,名詞,,13藝文與教育
13-20,書,shǐ,書,一本書。,一本書。,,名詞,,13藝文與教育
13-21,書包,shǐ bǎu,書包,作業簿在書包內底。,作業簿在書包裡。,,名詞,,13藝文與教育
13-22,圖,tù,圖,畫一張圖。,畫一張圖。,,名詞,,13藝文與教育
13-23,同學,tùng hoo,同學,同學莫冤家。,同學不要吵架。,,名詞,,13藝文與教育
14-1,紅包,fùng bǎu,紅包,你有紅包袋無？分一個得𠊎。,你有紅包袋嗎？分一個給我。,,名詞,,14歲時祭儀、習俗與宗教
14-2,生日,sǎng ngíd,生日,阿公這禮拜做大生日。,祖父這星期過大壽。,,名詞,,14歲時祭儀、習俗與宗教
15-1,𫣆大家,eěn tai gǎ,我們大家（包含所有聽話者）,,,,代詞,,15代詞
15-2,遐,gá,那,"遐隻狗有狗蝨。<br>遐裡、遐兜、遐位。","那隻狗有狗蝨。<br>那邊、那些、那裡。",,代詞,,15代詞
15-3,佢,gùi,他,,,,代詞,,15代詞
15-4,佢个,gùi e/gâi,他的,,,,代詞,,15代詞
15-5,這,lí,這,"係這個，毋係遐個。<br>這裡、這兜、這位。","是這個，不是那個。<br>這邊、這些、這裡。",,代詞,,15代詞
15-6,哪兜,ni děu,哪些,哪兜係無愛个？,哪些是不要的？,,代詞,,15代詞
15-7,哪位,ni bbi,哪裡,你在哪位？,你在哪裡？,,代詞,,15代詞
15-8,你,hèn,你,,,,代詞,,15代詞
15-9,𠊎个,ngài e/gâi,我的,,,,代詞,,15代詞
15-10,𠊎,ngài,我,,,,代詞,,15代詞
15-11,𠊎自家,ngài zǐ gǎ,我自己,莫講你，𠊎自家嘛無通食！,別說你，我自己也沒得吃！,,代詞,,15代詞
15-12,你个,hèn e/gâi,你的,,,,代詞,,15代詞
15-13,自家,zǐ gǎ,自己,在外地做事，愛好好照顧自家！,在外面工作，要好好照顧自己！,,代詞,,15代詞
15-14,大家,tai gǎ,大家,佢對人真惡，大家攏真慼佢。,他對人很凶，大家都很討厭他。,,代詞,,15代詞
15-15,大人,tai ngìn,大人,大人講个事愛聽。,大人說的話要聽。,,名詞,,15代詞
16-1,八（8）,beéd,8,,,,數/量詞,,16數詞量詞
16-2,百,bá,百（數詞）,"攏總百五！<br>算你兩百銀即好！","總共一百五十元！<br>算你兩百元就好！",,數/量詞,,16數詞量詞
16-3,杯,buě,杯（量詞）,會用加渟一杯來無？,可以再倒一杯嗎？,,數/量詞,,16數詞量詞
16-4,本,bûn,本（量詞）,一本書。,一本書。,,數/量詞,,16數詞量詞
16-5,點,deêm,時（量詞）,下晝兩點。,下午兩點。,,數/量詞,,16數詞量詞
16-6,回,fuè,次（量詞）,這藥一日食三回。,這藥一天吃三次。,,數/量詞,,16數詞量詞
16-7,墩,dǔn,堆（量詞）,物件共類个共一墩。,同類的物品放同一堆。,,名詞,,16數詞量詞
16-8,個,gâi,個（量詞）,一個嬰仔。,一個嬰兒。,,數/量詞,,16數詞量詞
16-9,九（9）,giû,9,,,,數/量詞,,16數詞量詞
16-10,下,ha,次；下,你个兔真得人惜，𠊎會用摸一下無？,你的兔子很可愛，我可以摸一下嗎？,,數/量詞,,16數詞量詞
16-11,盒,hàb,盒（量詞）,一盒餅。,一盒糕餅。,,數/量詞,,16數詞量詞
16-12,口,kêu,口（量詞）,"這傷甜，佢食兩口即無愛食啊！<br>大大口食，一下即食了啊！","這太甜，他吃兩口就不要吃了！<br>大口吃，一下就吃完了！",,數/量詞,,16數詞量詞
16-13,號,hoo,號,單面上寫著八十五號。,單子上寫著八十五號。,,數/量詞,,16數詞量詞
16-14,行,hòng,行（量詞）,寫兩行字。,寫兩行字。,,數/量詞,,16數詞量詞
16-15,頁,rhiàb,頁（量詞）,第二十頁。,第二十頁。,,數/量詞,,16數詞量詞
16-16,一（1）,rhíd,1,,,,數/量詞,,16數詞量詞
16-17,零（0）,lèn,0、零,,,,數/量詞,,16數詞量詞
16-18,禮拜,lê bâi,星期,兩禮拜去一擺臺北。,兩星期去一次臺北。,,名詞,,16數詞量詞
16-19,兩,liông,兩（數詞）,兩斤米。,兩斤米。,,數/量詞,,16數詞量詞
16-20,六（6）,liú,6,,,,數/量詞,,16數詞量詞
16-21,五（5）,m̂,5,,,,數/量詞,,16數詞量詞
16-22,二（2）,ngi,2,,,,數/量詞,,16數詞量詞
16-23,日,ngíd,日（量詞）,佢兩公姐討去泰國尞五日。,他們夫妻倆要去泰國玩五天。,,數/量詞,,16數詞量詞
16-24,月,ngièd,月（量詞）,暑假有兩個月。,暑假有兩個月。,,數/量詞,,16數詞量詞
16-25,年,neèn,年（量詞）,三十年。,三十年。,,名詞,,16數詞量詞
16-26,排,pè,排（量詞）,一排樹。,一排樹木。,,數/量詞,,16數詞量詞
16-27,盤,pàn,盤,一盤炒蕹菜。,一盤炒空心菜。,,數/量詞,,16數詞量詞
16-28,七（7）,cíd,7,,,,數/量詞,,16數詞量詞
16-29,千,ciěn,千（數詞）,七千頭樹。,七千棵樹。,,數/量詞,,16數詞量詞
16-30,三（3）,sǎm,3,,,,數/量詞,,16數詞量詞
16-31,歲,sê,歲（量詞）,十八歲。,十八歲。,,數/量詞,,16數詞量詞
16-32,十（10）,shìb,10,,,,數/量詞,,16數詞量詞
16-33,十一,shìb rhíd,11,,,,數/量詞,,16數詞量詞
16-34,十二,shìb ngi,12,十二生肖。,十二生肖。,,數/量詞,,16數詞量詞
16-35,雙,sǔng,雙（量詞）,歸晨早正賣去一雙鞋。,整個早上只賣了一雙鞋。,,數/量詞,,16數詞量詞
16-36,條,teèu,條；首（量詞）,寫一條歌。,寫一首歌。,,數/量詞,,16數詞量詞
16-37,臺,tài,臺；輛（量詞）,"一臺電視。<br>兩臺車。","一臺電視。<br>兩輛車。",,數/量詞,,16數詞量詞
16-38,碗,bbân,碗,一碗豬肝湯。,一碗豬肝湯。,,數/量詞,,16數詞量詞
16-39,四（4）,sî,4,,,,數/量詞,,16數詞量詞
16-40,隻,zhá,隻（量詞）,這隻貓嫲降兩隻貓么。,這隻母貓生了兩隻小貓。,,數/量詞,,16數詞量詞
16-41,張,zhǒng,張（量詞）,一張衛生紙。,一張衛生紙。,,數/量詞,,16數詞量詞
17-1,在,da/de/ded/cǒi/cai/zai,在…,無人在屋下。,沒人在家。,,虛詞,,17特殊詞類
17-2,到,doô,到達,楊梅站討到位啊！,楊梅站快到了！,,動詞,,17特殊詞類
17-3,到,doô,…得,食到食肚飽飽。,吃得肚子飽飽的。,,副詞,,17特殊詞類
17-4,都,doǒ,同華語「都」的用法，表示全部或已經,物件都收好勢啊，隨時會用出發。,東西都收好了，隨時可以出發。,,副詞,,17特殊詞類
17-5,个,e,…的,"阿哥个書包。<br>賣豬肉个。","哥哥的書包。<br>賣豬肉的。",,虛詞,,17特殊詞類
17-6,係,he,是,佢係𠊎个同學。,他是我的同學。,,動詞,,17特殊詞類
17-7,猶係,ià/iàu he,還是,講恁多擺啊，佢猶係共樣無改。,講那麼多次了，他還是一樣不改。,,副詞,,17特殊詞類
17-8,也,rhiâ,也…,𠊎興食冰，佢也佮𠊎共樣。,我喜歡吃冰，他也跟我一樣。,,副詞,,17特殊詞類
17-9,又,rhiu,又,細子賞紙炮，又驚又愛。,小孩放鞭炮，又害怕又喜歡。,,副詞,,17特殊詞類
17-10,有影無,rhiǔ rhiâng mò,真的嗎？,聽講你著大獎，有影無？,聽說你中大獎，真的嗎？,,短語,,17特殊詞類
17-11,毋,m̀,表否定，不,"這眠床傷丁，佢睡毋會慣勢。<br>果子無甜，毋好食。","這床太硬，他睡不習慣。<br>水果不甜，不好吃。",,副詞,,17特殊詞類
17-12,毋係,m̌ he,不是,這毋係佢个，係𠊎个。,這不是他的，是我的。,,動詞,,17特殊詞類
17-13,嘛,mǎ,也,你討去哪位？𠊎嘛想討跈。,你要去哪裡？我也想跟著去。,,副詞,,17特殊詞類
17-14,無,mò,…嗎？,你有䀴著阿明無？毋知走哪位去啊。,你有看到阿明嗎？不知道跑去哪裡了。,,副詞,,17特殊詞類
17-15,哪時,ni shì,何時,愛等到哪時？,要等到何時？,,副詞,,17特殊詞類
17-16,就（即）,ciu (cìd),同華語「就」的用法，表示肯定或僅僅,真近！加行幾下步就到位啊。,很近！多走幾步就到了。,,副詞,,17特殊詞類
17-17,第,ti,第…,"第一儕。<br>第二個。","第一人。<br>第二個。",,副詞,,17特殊詞類
17-18,討（值討）,toô (chìd/dàd toô),將要,天氣討轉寒啊！愛加著兜！,天氣將要變冷了！要穿多一點！,,副詞,,17特殊詞類
17-19,仰子會,ngiong zû/zî/zîi bbue,怎麼會,"你仰子會恁慶！<br>你仰子會知佢个名？","你怎麼會這麼厲害！<br>你怎麼會知道他的名字？",,虛詞,,17特殊詞類
17-20,做麼个,zoô bboó gâi,做什麼；為什麼,"你在遐做麼个？<br>做麼个恁氣？","你在那兒做什麼？<br>為什麼這麼生氣？",,副詞,,17特殊詞類
17-21,得…,déd...,被…,得人罵。,被人罵。,,虛詞,,17特殊詞類
17-22,…莫,...mâi,…掉,擊莫、食莫、賣莫。,丟掉、吃掉、賣掉。,完成式，有限定用法,虛詞,,17特殊詞類
17-23,…去,...kûi,…掉,走去、賣去、死去。,跑掉、賣掉、死掉。,完成式，有限定用法,虛詞,,17特殊詞類
18-1,暗夜（夜時頭）,âm rhia (rhia shì tèu),晚上,阿弟逐暗夜九點睡。,弟弟每天晚上九點睡。,,副詞,,18時空與情狀副詞
18-2,恁,ngîn,這麼、很,"佢恁少年即恁識事，真得人惜。<br>拜六，夜市恁多人。","他這麼年輕就這麼懂事，很討人喜歡。<br>星期六，夜市這麼多人。",,副詞,,18時空與情狀副詞
18-4,拜…（禮拜…）,bâi... (lê bâi...),星期…，例如拜一為星期一、拜二為星期二，以此類推,拜一有英文課。,星期一有英文課。,,名詞,,18時空與情狀副詞
18-5,北,béd,北,"北海。<br>這間屋係向北个！","北海。<br>這間房子是朝北的！",,名詞,,18時空與情狀副詞
18-6,昨日,cǎ ngíd,昨天,昨日食齋，毋會用食肉,昨天吃素，不能吃肉。,,副詞,,18時空與情狀副詞
18-7,逐,tu,每…,"逐暗夜。<br>逐儕。","每晚。<br>每個人。",,副詞,,18時空與情狀副詞
18-8,面上,mîn shong,上面、上方,"桌面上、樹面上。<br>這條街路个壁面上貼真多電影海報。","桌子上面、樹上面。<br>這條街的牆壁上面貼很多電影海報。",,副詞,,18時空與情狀副詞
18-9,內底,nui dê,裡面；當中,"老儕無在廳下，在內底煮飯。<br>這恁多人內底，佢頭會。","老人家不在客廳，在裡面煮飯。<br>這麼多人中，他最能幹。",,副詞,,18時空與情狀副詞
18-10,足,ziú,很…,比賽著頭名，佢心肝底足暢。,比賽得第一名，他心裡頭很開心。,,副詞,,18時空與情狀副詞
18-11,當在遐…,dǒng da gá...,正在…、正在那…,當在遐食飯，電話即鳴啊！,正在吃飯，電話就響了！,,副詞,,18時空與情狀副詞
18-12,當晝,dǒng zhiû,中午,當晝，日頭炙到人暈暈。,中午，太陽晒得人頭暈。,,副詞,,18時空與情狀副詞
18-13,…底,...dê,…裡,"盎底插著真靚个花。<br>心肝底真氣。","瓶子裡插著很漂亮的花。<br>心裡很生氣。",,副詞,,18時空與情狀副詞
18-14,東,dǔng,東,對這向東行即會到位。,從這邊向東走就會到。,,名詞,,18時空與情狀副詞
18-15,今日,gǐn ngíd,今天,今日會落雨。,今天會下雨。,,副詞,,18時空與情狀副詞
18-16,今年,gǐn neèn,今年,𠊎个表阿妹今年十八歲。,我表妹今年十八歲。,,副詞,,18時空與情狀副詞
18-17,久,giû,久,"擱無幾久，阿美即討嫁啊！<br>這裡行過去，愛三點鐘久。","過沒多久，阿美就要嫁人了！<br>這邊走過去，要三小時。",,形容詞,,18時空與情狀副詞
18-18,…下,...hǎ,表示在…之下或範圍,大樹下、桌下、伯公下。,大樹下、桌下、土地公廟周邊。,,副詞,,18時空與情狀副詞
18-19,下,hǎ,下方,"書桌下有兩粒球。<br>",書桌下有兩顆球。,,副詞,,18時空與情狀副詞
18-20,下腳（矮下）,hǎ gioó (ê hǎ),下面,在眠床下腳藏个。,在床下躲著。,,副詞,,18時空與情狀副詞
18-21,下晝,hǎ zhiû,下午,下晝來去打球。,下午去打球。,,副詞,,18時空與情狀副詞
18-22,猶,ià,同華語「還」的用法，有更（還較貴）、再（還過）等意思,這滿个果子比成過猶較貴。,現在的水果比以前還貴。,,副詞,,18時空與情狀副詞
18-23,猶有,ià/iàu rhiǔ,還有,猶有一儕吂到位。,還有一人沒到。,,副詞,,18時空與情狀副詞
18-24,現時（這下）,hien shì (lí ha),現在,現時愛仰子正好？較緊想辦法。,現在要怎麼辦？快想辦法。,,名詞,,18時空與情狀副詞
18-25,遠,bbiên,遠,"這到遐有五公里遠。<br>愛行真遠正行會到位。","這到那有五公里遠。<br>要走很遠才走得到。",,形容詞,,18時空與情狀副詞
18-26,正裡,zhîn lê,右邊,企在佢个正裡。,站在他的右邊。,,副詞,,18時空與情狀副詞
18-27,有,rhiǔ,有,"佢屋下有四個人。<br>豬有四支腳。","他家有四個人。<br>豬有四隻腳。",,動詞,,18時空與情狀副詞
18-28,較,kâ,較…,"行較面上兜。<br>佢較大。","走到上面一點。<br>他比較大。",,副詞,,18時空與情狀副詞
18-29,近,kǔn,近,對屋下行到學校真近。,從家裡走到學校很近。,,形容詞,,18時空與情狀副詞
18-30,禮拜日（禮拜）,lê bâi ngíd (lê bâi),星期日,禮拜日歇睏，來去仙山行行个！,禮拜天放假，去仙山走走！,,副詞,,18時空與情狀副詞
18-31,毋使,m̀ sû,不必、不用,你這滿麼个都毋使想。,你現在什麼都不用想。,,副詞,,18時空與情狀副詞
18-32,吂,mǎng,尚未、還沒,仰子猶吂寫功課？,怎麼還沒寫功課？,,副詞,,18時空與情狀副詞
18-33,頭前,tèu cièn,前面,在大人頭前，毋會用恁無規矩。,在大人前面，不可以這麼沒規矩。,,副詞,,18時空與情狀副詞
18-34,無,mò,沒有,佢尋無細子伴好尞。,他找不到人一起玩。,,副詞,,18時空與情狀副詞
18-35,南,nàm,南,今日吹南風。,今天吹南風。,,名詞,,18時空與情狀副詞
18-36,日時頭,ngíd shì tèu,白天,日時頭外頭真光，毋使點電火。,白天外面很亮，不用開電燈。,,副詞,,18時空與情狀副詞
18-37,外頭,nguai tèu,外面,外頭在炙菜脯。,外面在晒蘿蔔乾。,,副詞,,18時空與情狀副詞
18-38,…裡,...lê,…邊，表方位,"兩裡攏愛囥蠟燭。<br>這裡、遐裡。<br>東片裡。","兩邊都要放蠟燭。<br>這邊、那邊。<br>東邊。",,副詞,,18時空與情狀副詞
18-39,前年,cièn neèn,前年,前年起个屋，這滿猶真新。,前年蓋的房子，現在還很新。,,副詞,,18時空與情狀副詞
18-40,頭,tèu,最…,班上恁多人，佢頭乖。,班上那麼多人，他最乖。,,副詞,,18時空與情狀副詞
18-41,全部,cièn pu,全部,"這薍薺全部送你。<br>正買个餅，全部得佢食淨淨。","這絲瓜全部送你。<br>才剛買的糕餅，全部被他吃光光。",,副詞,,18時空與情狀副詞
18-42,上,shong,上方,上坵田。,上面那塊田。,,副詞,,18時空與情狀副詞
18-43,脣,fìn,…旁邊,成過人屋脣有供豬。,以前人們房子旁邊有養豬。,,副詞,,18時空與情狀副詞
18-44,傷（忒）,shiong (téd),太…,"食傷飽。<br>這傷細粒，愛大粒个較好。","吃太飽。<br>這太小顆，要大顆的比較好。",,虛詞,,18時空與情狀副詞
18-45,韶日,shioò ngíd,明天、翌日,韶日愛上班。,明天要上班。,,名詞,,18時空與情狀副詞
18-46,位,bbi,…處、地方,"這位無人賣牛肉，去別位䀴有無。<br>這位、遐位。","這地方沒人賣牛肉，去別處看有沒有。<br>這裡、那裡。",,副詞,,18時空與情狀副詞
18-47,西,sě,西,西片。,西邊。,,名詞,,18時空與情狀副詞
18-48,先,siěn,先,"你先去，𠊎黏時到位！<br>先走先贏。","你先去，我馬上到！<br>先跑先贏。",,副詞,,18時空與情狀副詞
18-49,晨早,chìn zoô,早上,逐晨早去運動真好。,每天早上去運動很好。,,副詞,,18時空與情狀副詞
18-50,早,zoô,早,"𠢕早！<br>佢今日真早即起床。","早安！<br>他今天很早就起床。",,形容詞,,18時空與情狀副詞
18-51,捭手裡（倒裡、倒手裡）,bě shiû lê (doô lê、doô shiû lê),左邊,阿美坐在你个捭手裡。,阿美坐在你左邊。,,副詞,,18時空與情狀副詞
18-52,中間,zhǔng geěn,中間,阿哥企在遐兩儕人个中間。,哥哥站在那兩個人的中間。,,副詞,,18時空與情狀副詞`
}