四初 = {
  "name": "四初",
  "content": `編號,四縣客家語,四縣客語標音,四縣華語詞義,四縣例句,四縣翻譯,備註,詞性1,詞性2,分類
1-1,發病仔【發病】,bòd piang è【bòd piang】,生病,發病仔（發病）當艱苦（蓋辛苦）。,生病很不舒服。,,動詞,,1人體與醫療
1-2,著著,cog dò,感染到…；中了…,"佢著著急性腸胃炎，肚屎（肚笥）盡痛。<br>佢著著大獎，盡暢哦！","他得到急性腸胃炎，肚子很痛。<br>他中了大獎，很開心哦！",,動詞,,1人體與醫療
1-3,著傷,cog sóng,受傷,佢跌倒（橫倒），膝頭著傷。,他跌倒，膝蓋受傷。,,動詞,,1人體與醫療
1-4,嗽,cug,咳嗽,阿婆寒著（凍著），緊嗽。,祖母感冒，一直咳嗽。,,動詞,,1人體與醫療
1-5,啄目睡,dùg mùg soi,打瞌睡,無睡飽會啄目睡。,沒睡飽會打瞌睡。,,動詞,,1人體與醫療
1-6,降,giung,生（小孩）,老弟心臼上禮拜降妹仔。,弟媳上星期生女兒。,,動詞,,1人體與醫療
1-7,掛號,gua ho,掛號,去醫院掛號。,去醫院掛號。,,動詞,,1人體與醫療
1-8,血,hièd【hiàd】,血,"分刀仔割著，手緊出血。<br>身體檢查愛抽血。","被刀子割到，手一直流血。<br>身體檢查要抽血。",,名詞,,1人體與醫療
1-9,寒著【凍著】,hǒn dò【dung dò】,感冒,著忒少，嗄寒著哩（凍著吔）！,穿太少，就感冒了！,,動詞,,1人體與醫療
1-10,醫,í,醫治,先生會同你醫好，毋使愁。,醫生會把你治好，不必擔心。,,動詞,,1人體與醫療
1-11,康健（健康）,kóng kien (kien kóng)【kóng kian】【kian kóng】,健康,身體康健。,身體健康。,,形容詞,,1人體與醫療
1-12,拉尿,lǎi ngiau,小便失控而排泄出來,嬰兒仔愛包尿布仔，係無拉尿斯無結煞。,嬰兒要包尿布，不然尿床就不好了。,,動詞,,1人體與醫療
1-13,熱著,ngied dò【ngiad dò】,中暑,天時恁熱，出去晒會熱著。,天氣那麼熱，出去晒會中暑。,,動詞,,1人體與醫療
1-14,屙瀉𣲩（屙痢肚）,ó xia bǎ (ó li dù),拉肚子,食著無萋个菜，歸日仔屙瀉𣲩。,吃了不新鮮的菜，整天拉肚子。,,動詞,,1人體與醫療
1-15,消化,séu  fa,消化,食梅仔對消化較（過）好。,吃梅子對消化比較有幫助。,,動詞,,1人體與醫療
1-16,大肚屎【大肚笥】,tai dù sìi,大肚子，指懷孕,阿姊大肚屎（大肚笥），下隻月愛降哩（吔）。,姊姊懷孕，下個月要生產了。,,形容詞,,1人體與醫療
1-17,毛,mó,毛,"手毛、腳毛。<br>有毛个東西做毋得直接食。","手毛、腳毛。<br>有毛的東西不能直接吃。",,名詞,,1人體與醫療
1-18,目眉毛,mùg mǐ mó,眉毛,,,,名詞,,1人體與醫療
1-19,舌嫲,sad mǎ,舌頭,"緊張到舌嫲打結。<br>好食到舌嫲就會吞落去。","緊張到舌頭打結。<br>好吃到快把舌頭吞下去。",,名詞,,1人體與醫療
1-20,口涎水,hèu lán sùi【(hèu nán sùi)】,口水,口涎水溚溚跌。,口水一直滴。,,名詞,,1人體與醫療
1-21,頸根,giàng gín,脖子,這禮拜日日加班，感覺頸根硬硬。,這星期每天加班，感覺脖子僵硬。,,名詞,,1人體與醫療
1-22,背囊,boi nǒng,背部,爪背囊。,抓背。,,名詞,,1人體與醫療
1-23,肚臍,dù qǐ,肚臍,,,,名詞,,1人體與醫療
1-24,膝頭（腳膝頭）,qìd těu (giòg qìd těu),膝蓋,膝頭跌到（橫啊）烏青。,膝蓋摔得瘀青。,,名詞,,1人體與醫療
1-25,屎胐,sii vùd【sii fùd】,屁股,日頭晒屎胐，好䟘起來哩（吔）。,太陽晒屁股，該起來了。,,名詞,,1人體與醫療
1-26,腳趾,giòg zìi,腳趾,,,,名詞,,1人體與醫療
1-27,心肝,xím gón,心臟,佢嚇到心肝緊跳。,他嚇得心跳加速。,,名詞,,1人體與醫療
1-28,腸仔,cǒng è,腸子,,,,名詞,,1人體與醫療
1-29,圓身,iěn síin【iǎn síin】,身體、軀體,運動過後圓身有出汗，愛遽啊捽燥來。,運動過後身體有流汗，要趕緊擦乾。,,名詞,,1人體與醫療
2-1,拚,biang【bia】,賣力、拼,肯拚就會出頭天。,肯打拼就會出頭天。,,動詞,,2心理活動與感覺
2-2,發夢,bòd mung,做夢,昨暗晡發夢考著一百分，還暢哦！,昨天晚上做夢考到一百分，很開心哦！,,動詞,,2心理活動與感覺
2-3,插,càb,理會,動啊著就譴，莫插佢！,動不動就生氣，不要理他！,,動詞,,2心理活動與感覺
2-4,試著【測著】,cii dò【zèd dò】,認為、覺得,𠊎試著（測著）這麵包當（蓋）好食。,我覺得這個麵包很好吃。,,動詞,,2心理活動與感覺
2-5,著驚,cog giáng,受驚嚇,佢喊恁大聲，害𠊎著驚一下。,他喊那麼大聲，害我嚇了一跳。,,動詞,,2心理活動與感覺
2-6,發譴,fàd kièn,發怒,佢作業無寫，先生發譴吔！,他作業沒寫，老師生氣了！,,動詞,,2心理活動與感覺
2-7,放心,fong  xím,放心,心肝肚毋放心。,心裡不放心。,,形容詞,,2心理活動與感覺
2-8,敢,gàm,敢，有膽量、不畏懼,"暗晡頭自家去便所，敢抑毋敢？<br>厥該張嘴當（蓋）敢講。","晚上自己去廁所，敢不敢？<br>他那張嘴很敢講。",,動詞,形容詞,2心理活動與感覺
2-9,紀念,gi  ngiam,紀念,這東西當（盡）有紀念價值。,這東西很有紀念價值。,,動詞,,2心理活動與感覺
2-10,見笑,gien seu【gian seu】,不好意思；慚愧,"佢一哪仔借錢，試著當（盡）見笑。<br>分先生罵還緊笑（㖸），毋知見笑。","他到處借錢，覺得很不好意思。<br>被老師罵還一直笑，不知羞恥。",,動詞,,2心理活動與感覺
2-11,恨,hen,恨,這種無責無任个人，你恨佢乜無用！,這種毫無責任感的人，你恨他也沒用！,,動詞,,2心理活動與感覺
2-12,幸福,hen fùg,幸福,佢過著盡幸福个日仔。,他過著很幸福的日子。,,形容詞,,2心理活動與感覺
2-13,希望,hí mong,希望,"新年新希望。<br>希望你尋著好頭路。","新年新希望。<br>希望你找到好工作。",,動詞,,2心理活動與感覺
2-14,曉得,hiàu dèd,會、曉得、懂得,"這題你曉得無？<br>你這張嘴，還曉得食哦！","這題你會嗎？<br>你這張嘴，這麼懂得吃哦！",,動詞,,2心理活動與感覺
2-15,興趣,him  qi,興趣,佢對數學當（蓋）有興趣。,他對數學很有興趣。,,名詞,,2心理活動與感覺
2-16,精神,jín  sǐin　,精神,"看起來異（蓋）有精神。<br>歸暗晡仔（歸暗仔）無睡，佢精神異（蓋）毋好。","看起來很有精神。<br>整晚沒睡，他精神很不好。",,形容詞,名詞,2心理活動與感覺
2-17,譴,kièn,生氣,"老弟毋聽話，阿姆當（蓋）譴。<br>佢面臭臭仔，毋知在譴麼个？","弟弟不聽話，媽媽很生氣。<br>他臉色不好，不知道在生氣什麼？",,形容詞,動詞,2心理活動與感覺
2-18,確定,kòg tin,明確而肯定,你愛先確定正同𠊎講。,你要先確定再跟我說。,,動詞,,2心理活動與感覺
2-19,苦,kù,窮苦,厥日仔過到當（蓋）苦。,他的日子過得很苦。,,形容詞,,2心理活動與感覺
2-20,理想,lí  xiòng,理想,"佢有當（蓋）高个人生理想。<br>佢這擺个成績毋理想。","他有很遠大的人生理想。<br>他這次的成績不理想。",,名詞,形容詞,2心理活動與感覺
2-21,毋記得（添放忒）【添放核】,m̌ gi dèd (tiám biong tèd)【tiám biong hèd】,不記得、忘記,壞蹄哩（吔）！吾錢毋記得帶著（添放核帶）吔！,糟了！我的錢忘記帶了！,,動詞,,2心理活動與感覺
2-22,毋怕,m̌  pa,不要緊、沒關係,這滿無考好毋怕啦，下二擺加油就好。,這次沒考好不要緊啦，下次加油就好。,,副詞,,2心理活動與感覺
2-23,惱,náu,討厭,佢盡惱黃蚻，尤其係會飛个。,他非常討厭蟑螂，尤其是會飛的。,,動詞,,2心理活動與感覺
2-24,忍,ngiún,忍,你斯愛忍等。,你可要忍住。,,動詞,,2心理活動與感覺
2-25,餓,ngo,餓,"就算日仔苦，乜毋會分你餓著。<br>狗仔兩三日無食東西，可能會餓死。","就算日子苦，也不會讓你挨餓。<br>狗兩三天沒吃東西，可能會餓死。",,動詞,,2心理活動與感覺
2-26,安心,ón xím,安心,"佢分地動嚇著，無辦法安心睡目。<br>時間還罅，你做你安心食。","他被地震嚇到，沒辦法安心睡覺。<br>時間還夠，你儘管安心吃。",,動詞,副詞,2心理活動與感覺
2-27,敗勢（壞勢）,pǎi se (fài se),不好意思；對不起（表歉意）,"敗勢（壞勢）！借過一下仔！<br>正經當（蓋）敗勢（壞勢）。","不好意思！借過一下！<br>真的很對不起。",,形容詞,,2心理活動與感覺
2-28,平安,pǐn  ón,平安,姨丈去廟項同屋下人求平安。,姨丈去廟裡替家人祈求平安。,,形容詞,名詞,2心理活動與感覺
2-29,清楚,qín cù,清楚；明白,過忒（過核）恁久个事情，記毋清楚吔。,過去那麼久的事情，記不清楚了。,,形容詞,,2心理活動與感覺
2-30,愁,sěu,憂愁、擔心,佢一儕（一個人）去臺北打拚，爺哀盡愁。,他一個人去臺北打拼，父母很擔心。,,動詞,,2心理活動與感覺
2-31,失望,sìid mong,失望,爺哀對佢當（蓋）失望。,父母對他很失望。,,形容詞,,2心理活動與感覺
2-32,爽,sòng,爽；舒適,"心情當（蓋）爽。<br>坐火車坐到當（蓋）爽。","心情很爽。<br>坐火車坐得很舒適。",,形容詞,,2心理活動與感覺
2-33,傷心,sóng  xím,傷心,狗仔消忒（死核），阿古噭到十分傷心。,狗死了，阿古哭得非常傷心。,,動詞,,2心理活動與感覺
2-34,貪,tám,貪心,佢這人當（蓋）貪，看著麼个就想愛。,他這個人很貪心，看到什麼都想要。,,形容詞,,2心理活動與感覺
2-35,悿（𤸁）,tiàm (kioi),累,這駁仔（這站仔）趕（逐）事，加班當悿（蓋𤸁）。,這陣子趕工作，加班很累。,,形容詞,,2心理活動與感覺
2-36,暢,tiong,高興,老妹考一百分，暢到耐毋得。,妹妹考一百分，開心得不得了。,,形容詞,,2心理活動與感覺
2-37,揣,tǒn,推測、猜測,"分你揣到準準。<br>揣看啊！看揣得著無？","被你猜得很準。<br>猜看看！看猜得到嗎？",,動詞,,2心理活動與感覺
2-38,心肝肚【心裡背】,xím gón dù【xím dí boi】,心中,阿姊愛嫁，爺哀心肝肚（心裡背）試著（感覺著）盡毋盼得。,姊姊要嫁人，父母心裡感到很捨不得。,,副詞,,2心理活動與感覺
2-39,信心,xin  xím,信心,愛對自家有信心。,要對自己有信心。,,名詞,,2心理活動與感覺
2-40,相信,xióng xin,相信,大家愛相信佢。,大家要相信他。,,動詞,,2心理活動與感覺
2-41,注意,zu i,留意、小心,出門在外自家愛注意。,出門在外自己要小心。,,動詞,,2心理活動與感覺
2-42,中意,zung i,喜歡,𠊎當（蓋）中意該隻（個）人公仔。,我很喜歡那個人偶。,,動詞,,2心理活動與感覺
3-1,放,biong,解脫約束,"這圖片放較大兜仔（過大一息）。<br>放佢自家去做。","這張圖片放大一點。<br>由他自己去做。",,動詞,,3外在活動與動作
3-2,扯,cà,撕,日誌一日愛扯一頁。,日曆一天要撕一頁。,,動詞,,3外在活動與動作
3-3,搓,co,刷洗,用搓仔搓布鞋。,用刷子刷布鞋。,,動詞,,3外在活動與動作
3-4,撞著,cong dò,撞到,分車仔撞著，好得人無仰仔。,被車子撞到，還好人沒怎樣。,,動詞,,3外在活動與動作
3-5,捽,cud,擦拭,同字簿仔捽淨來。,把作業簿擦乾淨。,,動詞,,3外在活動與動作
3-6,出入,cùd  ngib,出入,車仔多，出入愛注意。,車子多，進出要注意。,,動詞,,3外在活動與動作
3-7,打屁,dà pi,放屁,佢食番薯，緊打屁。,他吃地瓜，一直放屁。,,動詞,,3外在活動與動作
3-8,抵,dài/dì,遮蔽,"用笠嫲抵等，較（過）毋會晒著。<br>這帽仔分你抵日頭。","用斗笠遮著，比較不會晒到。<br>這帽子給你遮陽光。",,動詞,,3外在活動與動作
3-9,擲【擳】,deb【jied】,丟,"擲（擳）球仔愛細義。<br>拚房間，麼个都擲（擳）淨淨。","丟球要小心。<br>打掃房間，什麼都丟光。",,動詞,,3外在活動與動作
3-10,兜,déu,端、捧,"兜人飯碗無恁簡單。<br>看人恁無閒，還毋來𢯭兜凳仔。","為別人工作不是簡單事。<br>看人這麼忙碌，還不來幫忙端椅子。",,動詞,,3外在活動與動作
3-11,跌倒【橫倒】,dièd dò【vang dò】,跌倒,行路愛細義，無會跌倒（橫倒）。,走路要小心，不然會跌倒。,,動詞,,3外在活動與動作
3-12,擋,dòng,擋住,莫擋等人看電視啦！,不要擋住人看電視啦！,,動詞,,3外在活動與動作
3-13,燉,dún,燉,燉補、燉四物湯。,燉補、燉四物湯。,,動詞,,3外在活動與動作
3-14,揞,ém,蒙住（常用於蒙住身體部位）,"你緊嗽，愛記得揞嘴。<br>佢試著見笑，同面揞等。","你一直咳嗽，要記得蒙住嘴巴。<br>他覺得丟臉，把臉蒙住。",,動詞,,3外在活動與動作
3-15,發明,fàd  mǐn,發明,愛迪生發明電火。,愛迪生發明電燈。,,動詞,,3外在活動與動作
3-16,交,gáu,繳交,下禮拜一愛記得交作業。,下星期一要記得交作業。,,動詞,,3外在活動與動作
3-17,挾,giàb,挾取,"阿爸挾菜分阿婆食。<br>去自助餐廳食飯，有當（蓋）多菜好挾。","爸爸挾菜給奶奶吃。<br>去自助餐廳吃飯，有很多菜可以挾。",,動詞,,3外在活動與動作
3-18,攪,giáu,攪拌、拌和,"攪紅毛泥。<br>佢食麵定著愛攪辣醬。","攪拌水泥。<br>他吃麵一定要拌辣椒醬。",,動詞,,3外在活動與動作
3-19,弇,giěm,蓋上、蓋起來,"鑊蓋弇起來，熻一下仔。<br>恁多烏蠅，遽啊（共快）摎（同）桌項个蓮霧（蒜果）弇等。","鍋蓋蓋起來，燜煮一下。<br>這麼多蒼蠅，快把桌上的蓮霧蓋起來。",,動詞,,3外在活動與動作
3-20,噭,gieu,哭、哭泣,佢心肚艱苦，在間肚噭到無聲。,他心裡難受，在房裡泣不成聲。,,動詞,,3外在活動與動作
3-21,根據,gín  gì　,根據,"根據政府个公告，天光日放尞。<br>莫講這無根據个事情。","根據政府的公告，明天放假。<br>別說這種沒有根據的事情。",,動詞,,3外在活動與動作
3-22,逐,giùg,追趕；驅趕,"雞仔分狗仔逐到緊飛。<br>時間吂（毋曾）到就緊逐，緊張麼个？<br>烏蠅逐就逐毋走，還得人惱。","雞被狗追得一直飛。<br>時間還沒到就一直趕，緊張什麼？<br>蒼蠅趕都趕不走，真討厭。",,動詞,,3外在活動與動作
3-23,割,gòd,割,分刀仔割著。,"被刀子割到。<br>",,動詞,,3外在活動與動作
3-24,蓋,goi,覆蓋,阿姆同老弟蓋被。,媽媽幫弟弟蓋被子。,,動詞,名詞,3外在活動與動作
3-25,扛,góng,抬；合力,"你兩儕（兩個人），同這桶仔扛出去。<br>兩儕（兩個人）扛等來做，較（過）遽做好。","你們兩個，把這個桶子抬出去。<br>兩個人合力一起做，比較快做好。",,動詞,,3外在活動與動作
3-26,跍,gú,蹲,"跍等洗衫盡辛苦。<br>跍恁久，腳痺忒哩（痺核吔）！","蹲著洗衣服很辛苦。<br>蹲那麼久，腳麻掉了！",,動詞,,3外在活動與動作
3-27,喊,hém/ham,叫,送信仔个在門口喊鄰舍趕緊來領信仔。,郵差在門口叫鄰居快出來領信。,,動詞,,3外在活動與動作
3-28,歇睏（休息）【轉擺】,hièd kun (hiú  xìd)【zòn bài】,休息,當晝愛歇睏（轉擺）一點鐘。,中午要休息一小時。,,動詞,,3外在活動與動作
3-29,畜,hiùg,畜養,"畜狗仔。<br>𠊎毋敢畜魚仔，驚畜毋生。","養狗。<br>我不敢養魚，怕養不活。",,動詞,,3外在活動與動作
3-30,䟘,hong,起身、起來,坐恁久，好䟘起來行行啊咧！,坐這麼久，可以起身走走了！,,動詞,,3外在活動與動作
3-31,舀,ièu,舀,"舀一杓水來，𠊎愛淋菜。<br>係講愛食，就愛自家舀。","舀一杓水來，我要澆菜。<br>如果要吃，就要自己舀。",,動詞,,3外在活動與動作
3-32,接,jiàb,接,"電話響吔！你去接一下仔好無？<br>你有閒無？做得同𠊎接細人仔無？","電話響了！你去接一下好嗎？<br>你有空嗎？可以幫我接小孩嗎？",,動詞,,3外在活動與動作
3-33,浸,jim,浸泡,"衫褲先浸等，天光朝晨正洗。<br>熱天搞水愛細義，係浸著斯無結煞哦！","衣服先浸泡，明天早上再洗。<br>夏天玩水要注意，要是溺水可就麻煩大了！",,動詞,,3外在活動與動作
3-34,㧡,kái,以肩擔、挑,㧡菜去市場賣。,挑菜去市場賣。,,動詞,,3外在活動與動作
3-35,敲,kau,敲,敲麼个東西？敲到恁大聲。,敲什麼東西？敲得那麼大聲。,,動詞,,3外在活動與動作
3-36,擎,kiǎ【ngiǎ/kiǎng】,舉；拿（傘、筆）,"擎手。<br>擎筆、擎钁頭。","舉手。<br>拿筆、拿鋤頭。",,動詞,,3外在活動與動作
3-37,囥【庰】,kong【biang】,藏匿,奇怪，囥到（庰啊）哪去？尋恁久還尋毋著。,奇怪，藏到哪裡了？找那麼久還是找不到。,,動詞,,3外在活動與動作
3-38,擐,kuan,提,"擐皮包仔。<br>這恁重，麼人擐得贏。","提皮包。<br>這那麼重，誰提得動。",,動詞,,3外在活動與動作
3-39,跪,kùi,跪下,拜天公个時節愛跪下來誠心參拜。,拜天公的時候要跪下來誠心參拜。,,動詞,,3外在活動與動作
3-40,拉【挷】,lái【báng】,拉,"𠊎企毋起來，你來拉（挷）𠊎一下仔。<br>頭家請人來拉（挷）生理。","我站不起來，你來拉我一下。<br>老闆請人來招攬生意。",,動詞,,3外在活動與動作
3-41,撈,lěu【lǎu (lau)】,撈,"同水餃撈起來放盤仔裡肚（裡背）。<br>去夜市仔撈魚仔。","把水餃撈起來放盤子裡。<br>去夜市撈魚。",,動詞,,3外在活動與動作
3-42,利用,li  iung,利用,時間有限，愛好好來利用正好。,時間有限，要好好來利用才好。,,動詞,,3外在活動與動作
3-43,領,liáng,領,阿婆愛去銀行領錢。,祖母要去銀行領錢。,,動詞,,3外在活動與動作
3-44,啉,lím,喝,有啉酒个人，做毋得駛車仔。,有喝酒的人，不可以開車。,,動詞,,3外在活動與動作
3-45,落去（入去）,log  hi (ngib  hi),進去,"便所有人，你做毋得落去（入去）。<br>跌落去（入去）、放落去（入去）。<br>門無關好，蚊仔會走落去（入去）。","廁所有人，你不能進去。<br>跌進去、放進去。<br>門沒關好，蚊子會跑進去。",,動詞,,3外在活動與動作
3-46,落來（入來）,log  lǒi (ngib lǒi),進來,"遽遽落來（入來）啊！外背企等做麼个？<br>落來（入來）坐、拿落來（入來）。","快點進來啊！站在外面做什麼？<br>進來坐、拿進來。",,動詞,,3外在活動與動作
3-47,來去,lǒi  hi,去,𫣆俚（𠊎等）來去看電影。,我們去看電影。,,動詞,,3外在活動與動作
3-48,熝,lug,燙,倒滾水愛細義，莫熝著吔。,倒熱水要小心，別被燙到了。,,動詞,,3外在活動與動作
3-49,抺,mǐ,擦拭,"桌仔當（蓋）油，愛抺抺啊！<br>食飽愛抺桌仔。","桌子很油，要擦一擦！<br>吃飽要擦桌子。",,動詞,,3外在活動與動作
3-50,磨,mo,磨,磨豆腐。,磨豆腐。,,動詞,,3外在活動與動作
3-51,揇,nàm,抱,"這嬰兒仔驚生份，毋肯人揇。<br>佢數學無考好，揇等被骨噭。","這嬰兒怕生，不肯讓別人抱。<br>他數學沒考好，抱著棉被哭。",,動詞,,3外在活動與動作
3-52,拈,ngiám,撿,"佢在路項拈著五百個銀。<br>吾東西跌下去吔，你做得同𠊎拈無？","他在路上撿到五百元。<br>我的東西掉下去了，你可以幫我撿嗎？",,動詞,,3外在活動與動作
3-53,撚,ngièn【ngiàn】,擠壓；捏,"撚牙膏。<br>撚雞（雞仔）毋知屎出。","擠牙膏。<br>抓雞時太用力，連雞脫糞快死了都不知道（比喻貪得無厭）。",,動詞,,3外在活動與動作
3-54,扭,ngiù,扭動；扭轉,扭屎胐。,扭屁股。,,動詞,,3外在活動與動作
3-55,划飯,pǎ fan,把飯撥進嘴裡,為著赴看電視，佢划飯划當（蓋）遽。,為了趕得及看電視，他扒飯扒得很快。,,動詞,,3外在活動與動作
3-56,呸,pi【pui】,吐掉,食牛眼，核愛呸忒（呸核）。,吃龍眼，籽要吐掉。,,動詞,,3外在活動與動作
3-57,拍,pòg,拍,"拍球仔。<br>佢係做來好就愛同佢拍手。","拍球。<br>他要是做得好就要幫他拍拍手。",,動詞,,3外在活動與動作
3-58,翻,pón,嘔、吐,佢暈船，食落肚个東西翻淨淨。,他暈船，吃進肚裡的食物吐光光。,,動詞,,3外在活動與動作
3-59,歕,pǔn,吹,你愛歕較（過）大力兜仔。,你要吹大力一點。,,動詞,,3外在活動與動作
3-60,尋,qǐm,尋找,"若細狗仔走哪去？遽遽（共快）去尋轉來（歸來）。<br>老弟走去間項囥等（庰等）又毋出聲，害人尋上尋下。","你的小狗跑去哪了？趕快去找回來。<br>弟弟跑去房間裡躲著又不出聲，害人到處找他。",,動詞,,3外在活動與動作
3-61,搶,qiòng,搶,有時節，賊仔偷東西毋過手就用搶个。,有時候，小偷偷東西失手就用搶的。,,動詞,,3外在活動與動作
3-62,晒,sai,晒,"佢用竹篙晒衫褲。<br>恁好天，出來晒日頭。","他用竹竿晒衣服。<br>天氣那麼好，出來晒太陽。",,動詞,,3外在活動與動作
3-63,散步（行尞）,san pu (hǎng liau),散步,阿公食飽夜就去散步。,祖父吃完晚餐就去散步。,,動詞,,3外在活動與動作
3-64,使用,sìi iung,使用,這焙衫機（烘衫機）你知愛仰仔使用無？,這烘衣機你知道要怎麼使用嗎？,,動詞,,3外在活動與動作
3-65,收,sú,收,"這片就分你收尾。<br>愛考試吔！同書收起來。","這邊就讓你收尾。<br>要考試了！把書收起來。",,動詞,,3外在活動與動作
3-66,𢱤,sùng,推,"自家个頭路，毋好𢱤分別人做。<br>車仔毋會停動，你下來𢱤車仔。","自己的工作，不要推給別人做。<br>車子不會動，你下來推車子。",,動詞,,3外在活動與動作
3-67,踏,tab,腳著地或踩物,"分人踏著，當（蓋）痛。<br>踏上踏下。","被人踩到，很痛。<br>踏上踏下。",,動詞,,3外在活動與動作
3-68,䌈,tàg,繫、綁,煮飯時節，頭那毛愛䌈起來。,煮飯時，頭髮要綁起來。,,動詞,,3外在活動與動作
3-69,聽,táng,聽,"聽啊著就噭哩（吔）！<br>你講麼个？全聽無！","一聽到就哭了！<br>你說什麼？都聽不懂！",,動詞,,3外在活動與動作
3-70,跈,těn,跟隨,"跈人毋著。<br>這藥仔愛跈三餐食。","跟不上別人。<br>這藥要隨著三餐吃。",,動詞,,3外在活動與動作
3-71,偷,téu,偷,桌項个書毋知分麼人偷走。,桌上的書不知道被誰偷走。,,動詞,,3外在活動與動作
3-72,擇,tog,挑選,"愛哪隻？你自家擇！<br>阿明在廳下擇菜。","要哪個？你自己挑！<br>阿明在客廳挑菜。",,動詞,,3外在活動與動作
3-73,袋,toi,用袋子裝；袋（量詞）；袋狀物（名詞）,"同這菜袋起來，拿去分叔婆。<br>一袋梨仔。<br>褲袋仔、衫袋仔。","把這菜裝起來，拿去給叔婆。<br>一袋梨子。<br>褲袋、衣袋。",,動詞,數/量詞,3外在活動與動作
3-74,挖,vàg/ièd/vèd/vá【iàd】,挖,"緊挖鼻公，會挖到出鼻旺仔哦！<br>挖空仔、挖開來。","一直挖鼻子，會挖到流鼻血哦！<br>挖洞、挖開來。",,動詞,,3外在活動與動作
3-75,削,xiòg,削,煮苦瓜毋使削皮。,煮苦瓜不用削皮。,,動詞,,3外在活動與動作
3-76,摘,zàg,摘,摘茶、摘菜。,摘茶、摘菜。,,動詞,,3外在活動與動作
3-77,整,zàng,修理,厥頭路係整自行車。,他的工作是修理自行車。,,動詞,,3外在活動與動作
3-78,照顧,zeu gu,照顧,無人照顧。,沒人照顧。,,動詞,,3外在活動與動作
3-79,整理,zìin  lí,整理,間項整理一下仔。,房間裡面整理一下。,,動詞,,3外在活動與動作
3-80,掌,zòng,看管、看守,"掌牛仔。<br>掌等電視。","看守牛隻。<br>守著電視。",,動詞,,3外在活動與動作
3-81,張,zóng,盛裝,"張茶食。<br>拿盒仔張等。","裝茶喝。<br>拿盒子裝著。",,動詞,,3外在活動與動作
3-82,裝,zóng,弄；捉弄；放入、整理、配置,"手機仔好好分佢裝壞忒（壞核）咧（吔）。<br>這兜紙箱仔無疊好，請你摎（同）𠊎裝好勢來。","好好的手機被他弄壞了。<br>這些紙箱沒疊好，請你幫我弄好。",,動詞,,3外在活動與動作
3-83,準備,zùn pi,準備,準備好吂（吔無）？,準備好了嗎？,,動詞,,3外在活動與動作
3-84,種,zung,種植,種樹仔、種菜。,種樹、種菜。,,動詞,,3外在活動與動作
4-1,變到,bien do,變成,虐毛蟲會變到靚靚个揚蝶仔。,毛毛蟲會變成美麗的蝴蝶。,,動詞,,4事物狀態與變化
4-2,除忒【除核】,cǔ tèd【cǔ hèd】,除去,同這草仔除忒（同這草除核）。,把這草除去。,,動詞,,4事物狀態與變化
4-3,出現,cùd hien【cùd hian】,出現,聽講天弓出現在東片會好天。,聽說彩虹出現在東邊會有好天氣。,,動詞,,4事物狀態與變化
4-4,得著,dèd  dò,得到、獲得,"得著亞軍。<br>得著好空。","得到亞軍。<br>獲得好處。",,動詞,,4事物狀態與變化
4-5,跌忒【跌核】,dièd tèd【dièd hèd】,掉了、遺失,錢無袋好，跌忒哩（跌核吔）！,錢沒有放好，掉了！,,動詞,,4事物狀態與變化
4-6,當然,dóng  iěn【dóng iǎn】,理應如此,係講愛做，當然愛做畀好。,如果要做，當然要做到好。,,副詞,,4事物狀態與變化
4-7,堵著,dǔ dò,遇到；堵塞,"堵著塞車。<br>水分石牯堵著哩（吔），流毋出去。","遇到塞車。<br>水被石頭堵住了，流不出去。",,動詞,,4事物狀態與變化
4-8,發現,fàd hien【fàd hian】,發現,"佢偷拿東西，分人發現。<br>重大个發現。","他偷拿東西，被人發現。<br>重大的發現。",,動詞,名詞,4事物狀態與變化
4-9,發生,fàd sén,發生,"發生麼个事？<br>這上禮拜發生个。","發生什麼事？<br>這是上星期發生的。",,動詞,,4事物狀態與變化
4-10,發展,fàd  zàn　,發展,佢在屏東，事業發展到十分好。,他在屏東，事業發展得十分好。,,動詞,,4事物狀態與變化
4-11,結束,gièd sùg【giàd sùg】,終結、完結,球賽結束。,球賽結束。,,動詞,,4事物狀態與變化
4-12,經過,gín  go,經過,"經過恁多年，還係會想著該件事。<br>該下有經過這條路，你記得無？","經過這麼多年，還是會想到那件事。<br>那時有經過這條路，你記得嗎？",,動詞,,4事物狀態與變化
4-13,改變,gòi  bien,改變,"性體無法度改變。<br>佢從頭擺到今，無麼个改變。","脾氣沒辦法改變。<br>他從以前到現在，沒什麼改變。",,動詞,,4事物狀態與變化
4-14,該當,gói  dóng　,應該,㓾人該當愛判罪。,殺人應該要判刑。,,副詞,,4事物狀態與變化
4-15,降,gong,下降,旗仔降下來。,旗子降下來。,,動詞,,4事物狀態與變化
4-16,引起,ín  hì,引起,莫搞火，若係引起火燒屋，事情就大條哩（吔）！,不要玩火，若引起房屋失火，事態就嚴重了！,,動詞,,4事物狀態與變化
4-17,進步,jin pu,比原來好,"這擺考試佢進步當（蓋）多。<br>社會進步忒遽，會跈毋著。","這次考試他進步很多。<br>社會進步太快，會跟不上。",,動詞,形容詞,4事物狀態與變化
4-18,看起來,kon hì lǒi,看起來,這身衫看起來當（蓋）派頭。,這套衣服看起來很漂亮。,,動詞,,4事物狀態與變化
4-19,落,lau,鬆脫下墜,"落下𪘒。<br>褲落下來，屎胐走出出。","下巴脫臼。<br>褲子掉下來，屁股露出來了。",,動詞,,4事物狀態與變化
4-20,漏,leu,漏,桶仔爛空，水漏淨淨。,桶子破洞，水漏光了。,,動詞,,4事物狀態與變化
4-21,留,liǔ,留,"這錢自家留等，下二擺總會用得著。<br>留下來食晝好無？","這錢自己留著，以後總會用得到。<br>留下來吃午餐好嗎？",,動詞,,4事物狀態與變化
4-22,刺,qiùg,刺,布仔忒賁，針刺毋落。,布太厚，針刺不下去。,,動詞,,4事物狀態與變化
4-23,通過,túng go,通過,佢通過這擺認證考試。,他通過這次認證考試。,,動詞,,4事物狀態與變化
5-1,差毋多,cá  m̌  dó,差不多,"差毋多會食忒哩（食核吔）。<br>兩儕（個人）生來差毋多高。<br>恁毋聽講，較（過）差毋多兜仔！","差不多快吃完了。<br>兩個人長得差不多高。<br>這麼不聽話，差不多一點！（別太過分了！）",,副詞,,5抽象概念與形容
5-2,自由,cii iǔ,自由,隨在你！愛仰仔係若自由。,隨便你！要怎樣是你的自由。,,名詞,,5抽象概念與形容
5-3,自動,cii  tung,自動；主動,"這冷氣會自動關忒（關核）。<br>看人無閒，愛自動𢯭手。","這冷氣會自動關掉。<br>看到別人很忙碌，要主動幫忙。",,形容詞,,5抽象概念與形容
5-4,脆,coi/ce,脆,醃瓜仔食起來當（蓋）脆。,醃黃瓜吃起來很脆。,,形容詞,,5抽象概念與形容
5-5,衰過,cói  go,可憐,佢皮包仔毋見忒（毋見核），又出車禍，實在還衰過。,他的皮包不見了，又出車禍，實在真可憐。,,形容詞,,5抽象概念與形容
5-6,重要,cung  ieu,重要,這一等重要，愛記下來。,這非常重要，要記下來。,,形容詞,,5抽象概念與形容
5-7,恬,diám,安靜,佢毋知仰仔吔，今晡日十分恬。,他不知怎麼了，今天非常安靜。,,形容詞,,5抽象概念與形容
5-8,恬恬,diám diám,靜肅、沉默,人在該看電視，你恬恬莫講話。,人家在看電視，你安靜不要說話。,,形容詞,,5抽象概念與形容
5-9,吊菜色,diau coi sèd,紫色,吊菜色个葡萄。,紫色的葡萄。,,名詞,,5抽象概念與形容
5-10,佇毋著,du m̌ diǎu,受不了、無法承受,"這地圾放忒久，臭到佇毋著。<br>緊蹶梯排，阿婆腳膝頭佇毋著。","這垃圾放太久，臭得受不了。<br>一直爬樓梯，祖母膝蓋無法承受。",,形容詞,,5抽象概念與形容
5-11,闊,fàd,寬,厥屋仔當（蓋）闊。,他的房子很寬闊。,,形容詞,,5抽象概念與形容
5-12,發達,fàd  tad,發達,這下醫學恁發達，定著無問題啦！,現在醫學那麼發達，一定沒問題啦！,,形容詞,,5抽象概念與形容
5-13,方法,fóng fàb,方法,這問題異（盡）大條，你有麼个方法？,這個問題很嚴重，你有什麼方法？,,名詞,,5抽象概念與形容
5-14,方面,fóng  mien,方面,佢係氣象方面个專家。,他是氣象方面的專家。,,名詞,,5抽象概念與形容
5-15,赴著,fu dò,趕上，「赴毋著」即為來不及、趕不上之意,好得有赴著這枋車，無就會慢到（遲到）吔！,還好有趕上這班車，不然就會遲到了！,,動詞,,5抽象概念與形容
5-16,遽,giàg,快,"狗仔走當（蓋）遽，你哪走得佢贏？<br>遽啊去讀書！毋好緊看電視。","狗跑得很快，你怎麼跑得贏牠？<br>快點去讀書！不要一直看電視。",,形容詞,,5抽象概念與形容
5-17,急,gìb,急,時間還當（蓋）多，你毋使急！,時間還很多，你不用著急！,,形容詞,,5抽象概念與形容
5-18,結果,gièd gò【giàd gò】,結果,昨晡日个面試，結果出來吂？,昨天的面試，結果出來了嗎？,,動詞,名詞,5抽象概念與形容
5-19,金,gím,亮,厥鞋捽到當（蓋）金。,他的鞋子擦得很亮。,,名詞,,5抽象概念與形容
5-20,金金,gím  gím,亮晶晶,"窗門日日捽到金金。<br>這細人仔目珠金金，當（蓋）得人惜。","窗戶每天擦得亮晶晶。<br>這小孩眼睛亮晶晶，很可愛。",,形容詞,,5抽象概念與形容
5-21,乖,guái,乖,"你乖乖坐等，莫亂走。<br>厥妹仔當（蓋）乖，當（蓋）聽話。","你乖乖坐著，別亂跑。<br>他的女兒很乖，很聽話。",,形容詞,,5抽象概念與形容
5-22,狹,hab,狹窄,這巷仔狹狹仔，淨一臺車仔過得。,這條巷子很窄，只有一臺車能過。,,形容詞,,5抽象概念與形容
5-23,緪,hěn,緊,"䌈緪來正毋會㪐忒（㪐核）。<br>這駁仔（這站仔）手頭較（過）緪。","綁緊來才不會脫落。<br>這陣子手頭較緊。",,形容詞,,5抽象概念與形容
5-24,形仔,hǐn è,形狀、形體,這箱仔个形仔係四角形。,這個箱子的形狀是四角形。,,名詞,,5抽象概念與形容
5-25,好勢,hò  se,妥當,"佢手板盡遽，兩下半就做好勢吔！<br>裝到好勢好勢。","他手腳很快，一下子就做好了！<br>處理得很妥當。",,形容詞,,5抽象概念與形容
5-26,寒【寒人】,hǒn【hǒn ngǐn】,寒冷,著恁少，毋會寒（寒人）哦？,穿那麼少，不會冷哦？,,形容詞,,5抽象概念與形容
5-27,一息仔,ìd xid è【ìd xìd é】,一點點,伸一息仔定定，你食忒去好哩（食核去好吔）。,剩一點點而已，你吃掉好了。,,副詞,,5抽象概念與形容
5-28,幼,iu,細,"細人仔个皮膚當（蓋）幼。<br>這尾魚仔有幼骨，食該下愛注意。","小孩子的皮膚很細嫩。<br>這條魚有細骨，吃的時候要小心。",,形容詞,,5抽象概念與形容
5-29,有影,iú iàng,果真、真的，「無影」即為沒這回事之意,"這菜有影好食！做得教𠊎煮無？<br>聽你講到有來有去，敢有影？<br>無影啦！莫亂講。","這菜真的好吃！可以教我煮嗎？<br>聽你講得滔滔不絕，真的嗎？<br>沒這回事啦！不要亂講。",,副詞,,5抽象概念與形容
5-30,有用,iú iung,有用、懂事，「無用」即為沒用之意,厥倈仔正經當（盡）有用。,他的兒子真的很懂事。,,副詞,,5抽象概念與形容
5-31,有名,iú miǎng,有名,這間店當（盡）有名。,這間店很有名。,,形容詞,,5抽象概念與形容
5-32,尖,jiám,擁擠、擠,"車肚當（蓋）尖，愛下車該下尖都毋得出。<br>過年去到哪就人尖人。","車裡很擁擠，要下車時擠得出不去。<br>過年去到哪裡都人擠人。",,形容詞,動詞,5抽象概念與形容
5-33,靚【鬧】,jiáng【nau】,漂亮,"厥字寫到（寫啊）當靚（蓋鬧）。<br>老妹生到（生啊）異靚（蓋鬧），當（蓋）多人中意佢。","他的字寫得很漂亮。<br>妹妹長得很漂亮，很多人喜歡她。",,形容詞,,5抽象概念與形容
5-34,精,jín,聰明,這細人仔當（蓋）精。,這個小孩很聰明。,,形容詞,,5抽象概念與形容
5-35,奇怪,kǐ  guai,奇怪,仰會有恁奇怪个事情？,怎麼會有這麼奇怪的事情？,,形容詞,,5抽象概念與形容
5-36,奇妙,kǐ  meu,奇妙,這發明實在異（蓋）奇妙。,這發明實在很奇妙。,,形容詞,,5抽象概念與形容
5-37,慶【壁】,kiang【biàg】,厲害、能幹,到到考頭名，實在還慶（壁）。,次次考第一名，實在很厲害。,,形容詞,,5抽象概念與形容
5-38,共樣,kiung iong,一樣，「無共樣」即為不同之意,"這兩隻杯仔看起來共樣共樣。<br>兩兄弟性體無共樣。","這兩個杯子看起來一模一樣。<br>兩兄弟個性不一樣。",,形容詞,,5抽象概念與形容
5-39,困難,kun  nǎn,困難,堵著困難，毋好恁會呻。,遇到困難，不要那麼會抱怨。,,形容詞,名詞,5抽象概念與形容
5-40,罅,la,足夠,蒜頭放一半就罅哩（吔）。,蒜頭放一半就夠了。,,形容詞,,5抽象概念與形容
5-41,爛,lan,破,"這麼个褲？一扯就爛忒（爛核）。<br>碗分佢打爛忒（爛核）。","這什麼褲子？一扯就破掉。<br>碗被他打破。",,動詞,,5抽象概念與形容
5-42,懶尸,lán/nán síi,懶惰,無做事，會緊尞緊懶尸。,不工作，會越玩越懶惰。,,形容詞,,5抽象概念與形容
5-43,厲害,li  hoi,厲害,"你仰會恁厲害？<br>水果个價數起到當（蓋）厲害。","你怎麼會這麼厲害？<br>水果的價格漲得很厲害。",,形容詞,,5抽象概念與形容
5-44,利便（方便）,li pien (fóng pien),方便,有高鐵後，交通異（盡）利便（方便）。,有高鐵後，交通很方便。,,形容詞,,5抽象概念與形容
5-45,老鼠色,lo cù sèd【no cù sèd】,灰色,象仔个色係老鼠色。,大象的顏色是灰色。,,名詞,,5抽象概念與形容
5-46,老實,lò siid,老實；誠實,"佢人異（盡）老實，你做得相信佢。<br>老實同你講，𠊎當（蓋）惱佢。","他人很老實，你可以相信他。<br>跟你說實話，我很討厭他。",,形容詞,,5抽象概念與形容
5-47,毋罅,m̌  la,不足,這錢正一息仔，毋罅佢使。,這錢才一點點，不夠他花費。,,形容詞,,5抽象概念與形容
5-48,麻煩,mǎ  fǎn,麻煩,自家做得著就自家來，莫緊麻煩人。,自己能做就自己來，不要一直麻煩別人。,,動詞,形容詞,5抽象概念與形容
5-49,無法度,mǒ fàb tu,沒辦法,下隻月个會議，𠊎無法度參加。,下個月的會議，我沒辦法參加。,,副詞,,5抽象概念與形容
5-50,無閒,mǒ hǎn,沒空、忙碌，「有閒」即為有空之意,"過年時節十分無閒。<br>有閒來尞！","過年期間非常忙碌。<br>有空來玩！",,形容詞,,5抽象概念與形容
5-51,問題,mun tǐ,問題,"若問題仰恁多？<br>交分𠊎！定著無問題。","你的問題怎麼這麼多？<br>交給我！一定沒問題。",,名詞,,5抽象概念與形容
5-52,耐心,nai  xím,耐心,佢這儕人（個人）當（蓋）有耐心。,他這個人很有耐心。,,名詞,,5抽象概念與形容
5-53,難看（壞看）,nǎn kon (fài kon),難看,你仰面色恁難看（壞看）呢？,你的臉色怎麼這麼難看呢？,,形容詞,,5抽象概念與形容
5-54,鬧熱,nau ngied【nau ngiad】,熱鬧,過年過節，市場肚（裡背）當（蓋）鬧熱！,逢年過節，市場裡很熱鬧！,,形容詞,,5抽象概念與形容
5-55,認真,ngin  zíin　,認真,讀書愛認真。,讀書要認真。,,形容詞,動詞,5抽象概念與形容
5-56,屙糟（垃圾）,ó zó (là sàb),骯髒,便所恁屙糟，愛搓搓啊。,廁所那麼骯髒，要刷一刷。,,形容詞,,5抽象概念與形容
5-57,惡,òg,凶,"這狗仔當（蓋）惡，你愛閃較（過）遠兜仔！<br>惡人無膽。","這隻狗很凶，你要離遠一點！<br>惡人無膽。",,形容詞,,5抽象概念與形容
5-58,辦法,pan  fàb,辦法,這愛想隻（一個）辦法來解決。,這要想個辦法來解決。,,名詞,,5抽象概念與形容
5-59,平等,pǐn/piǎng dèn,平等,逐儕人（每一個人）都係平等个。,每個人都是平等的。,,形容詞,,5抽象概念與形容
5-60,薄,pog,薄,這領衫恁薄，敢有燒？,這件衣服這麼薄，有暖嗎？,,形容詞,,5抽象概念與形容
5-61,部分,pu fun/fún,部分,一部分係厥个。,一部分是他的。,,副詞,,5抽象概念與形容
5-62,賁,pún,厚,"佢這儕人（個人）面皮賁，毋驚人講！<br>著較（過）賁兜仔。","他這個人臉皮厚，不怕人家說閒話！<br>穿厚一點。",,形容詞,,5抽象概念與形容
5-63,萋,qí,新鮮,魚仔係萋，儘採料理乜好食。,魚若新鮮，隨便烹煮也好吃。,,形容詞,,5抽象概念與形容
5-64,斜,qiǎ,斜,學校斜對面有一間西藥店。,學校斜對面有一間藥局。,,形容詞,,5抽象概念與形容
5-65,淨俐,qiang li,乾淨,灶下拚到（拚啊）當（蓋）淨俐。,廚房打掃得很乾淨。,,形容詞,,5抽象概念與形容
5-66,儘採,qìn cài【qin cái】,隨便,菜當（蓋）多，儘採你食。,菜很多，隨便你吃。,,副詞,,5抽象概念與形容
5-67,情形,qǐn  hǐn,情形,這下係麼个情形？,現在是什麼情形？,,名詞,,5抽象概念與形容
5-68,煞猛,sàd  máng,努力、勤奮,煞猛賺錢。,努力賺錢。,,形容詞,,5抽象概念與形容
5-69,省,sàng,節省,"你自家講！省使𠊎出手。<br>佢當（蓋）省，毋盼得買來食。","你自己講！省得我出手。<br>他很節省，捨不得買來吃。",,形容詞,,5抽象概念與形容
5-70,生趣,sén qi,有趣,這故事當（蓋）生趣。,這故事很有趣。,,形容詞,,5抽象概念與形容
5-71,燒暖,séu nón,暖和,"湯燒燒，食落去異（盡）燒暖。<br>衫褲著較（過）多正燒暖。","湯熱熱的，喝下去很暖和。<br>衣服穿多一點才暖和。",,形容詞,,5抽象概念與形容
5-72,世界,sii gie【sii giai】,世界,全世界。,全世界。,,名詞,,5抽象概念與形容
5-73,失敗,sìid pai,失敗,"阿順做人當（蓋）失敗，無人愛同佢共組。<br>佢生理失敗，走路咧！","阿順做人很失敗，沒人要跟他同組。<br>他生意失敗，跑路了！",,形容詞,動詞,5抽象概念與形容
5-74,成功,sǐin gúng,成功,"愛打拚正會成功。<br>做人盡成功，一哪仔就朋友。","要打拼才會成功。<br>做人很成功，四處皆朋友。",,形容詞,,5抽象概念與形容
5-75,水紅色,sùi fǔng sèd,粉紅色,水紅色个果汁。,粉紅色的果汁。,,名詞,名詞,5抽象概念與形容
5-76,順利,sun  li,順利,這擺活動順利完成哩（吔）！,這次活動順利完成了！,,形容詞,,5抽象概念與形容
5-77,鬆,súng,鬆、不密實（並非「緪」的反義詞）,這擺買个番薯特別鬆，盡好食。,這次買的番薯特別鬆軟，非常好吃。,,形容詞,,5抽象概念與形容
5-78,大箍,tai kiéu【tai kó】,肥胖,莫食忒大箍，堵好就好。,不要吃得太胖，剛好就好。,,形容詞,,5抽象概念與形容
5-79,特別,tid pied/ped,特殊,這條褲當（蓋）特別。,這件褲子很特別。,,形容詞,,5抽象概念與形容
5-80,道理,to  lí,道理,佢會恁仔講，定著有厥道理。,他會這樣講，一定有他的道理。,,名詞,,5抽象概念與形容
5-81,橫,vǎng,橫,這竹篙打橫放。,這竹竿橫著放。,,形容詞,,5抽象概念與形容
5-82,鮮,xién,稀,這粥忒鮮。,這粥太稀。,,形容詞,,5抽象概念與形容
5-83,心肝,xím  gón,心腸、心地,佢心肝異（盡）好。,他心地善良。,,名詞,,5抽象概念與形容
5-84,辛苦,xín kù,辛苦,理家當（蓋）辛苦。,持家很辛苦。,,形容詞,,5抽象概念與形容
5-85,詳細,xiǒng  se　,詳細,做得講較（過）詳細兜仔無？,可以講更詳細一點嗎？,,形容詞,,5抽象概念與形容
5-86,正正,zang zang,端正；整齊,阿姆同東西排到正正。,媽媽把東西擺得整整齊齊。,,形容詞,,5抽象概念與形容
5-87,燥,záu,乾燥,"衫無晒燥，摸起來還溼溼。<br>蘿蔔絲晒到燥燥，就做得收起來哩（吔）！","衣服沒晒乾，摸起來還溼溼的。<br>蘿蔔絲晒得乾乾的，就可以收起來了！",,形容詞,,5抽象概念與形容
5-88,媸（醜）,zè (cù),醜,厥字寫到恁媸，無人看得識！,他的字寫得那麼醜，沒人看得懂！,,形容詞,,5抽象概念與形容
5-89,正式,ziin  sìid,正式,"阿爸著到當（蓋）正式。<br>佢毋係正式員工。","爸爸穿得很正式。<br>他不是正式員工。",,形容詞,,5抽象概念與形容
5-90,正常,ziin  sǒng,正常,血壓磅起來有正常無？,血壓量起來有正常嗎？,,形容詞,,5抽象概念與形容
5-91,嘴燥（肚渴）,zoi záu (dù hòd),口渴,佢當（蓋）嘴燥，想愛食涼个。,他口很渴，想要喝飲料。,,形容詞,,5抽象概念與形容
5-92,專門,zón  mǔn　,專門,佢專門做客家研究。,他專門做客家研究。,,形容詞,,5抽象概念與形容
5-93,專門,zón  mǔn　,故意、存心的,該賊仔專門擇日時頭來偷東西。,那小偷故意挑白天來偷東西。,,形容詞,,5抽象概念與形容
6-1,阿伯,á bàg,伯父,,,,名詞,,6社會關係與行為
6-2,阿叔,á sùg,叔叔,,,,名詞,,6社會關係與行為
6-3,阿姨,á ǐ,阿姨、姨媽,,,,名詞,,6社會關係與行為
6-4,阿舅,á kiú,舅舅,,,,名詞,,6社會關係與行為
6-5,阿姑,á gú,姑媽,,,,名詞,,6社會關係與行為
6-6,伯公,bàg gúng,伯祖父,,,,名詞,,6社會關係與行為
6-7,伯婆,bàg pǒ,伯祖母,伯婆還歇在老屋，房頭內子姪輩仔不時會轉去（歸去）尋佢尞。,伯祖母還住在老家，房族內的子姪輩時常會回去與她話家常。,,名詞,,6社會關係與行為
6-8,伯姆,bàg mé,伯母,,,,名詞,,6社會關係與行為
6-9,叔公,sùg gúng,叔祖父,,,,名詞,,6社會關係與行為
6-10,叔婆,sùg pǒ,叔祖母,,,,名詞,,6社會關係與行為
6-11,叔姆【姆姆（嬭若）】,sùg mé【mé mé (mí ngiá)】,叔母,,,,名詞,,6社會關係與行為
6-12,老公,lò  gúng,丈夫、老公,,,,名詞,,6社會關係與行為
6-13,餔娘【姐仔】,bú ngiǒng【jià è】,妻子,若餔娘（姐仔）係哪位人（哪仔人）？,你妻子是哪裡人？,,名詞,,6社會關係與行為
6-14,孫仔,sún è,孫子,阿雲伯个孫仔正讀小學一年生，佢逐日（每日）就去學校門口等佢放轉（放歸）。,阿雲伯的孫子剛上小學一年級，他每天都去校門口等他放學。,,名詞,,6社會關係與行為
6-15,扼手,àg sù,握手,兩隊選手比賽前會先扼手。,兩隊選手比賽前會先握手。,,動詞,,6社會關係與行為
6-16,拜託,bai tòg,拜託,拜託你同這杯仔拿轉去放，好無？,拜託你把這個杯子拿回去放，好嗎？,,動詞,副詞,6社會關係與行為
6-17,表現,bèu  hien【bèu hian】,表現,大家表現到當（盡）好。,大家表現得很好。,,動詞,名詞,6社會關係與行為
6-18,保護,bò  fu,保護,保護細人个安全。,保護孩童的安全。,,動詞,名詞,6社會關係與行為
6-19,參加,cám  gá　,參加,參加會議。,參加會議。,,動詞,,6社會關係與行為
6-20,賊仔（賊牯）,ced è (ced gù),小偷,吾金仔分賊仔偷淨淨吔！,我的黃金首飾被小偷偷個精光了！,,名詞,,6社會關係與行為
6-21,打嘴鼓,dà zoi gù,聊天,恁多人在樹下打嘴鼓。,很多人在樹下聊天。,,動詞,,6社會關係與行為
6-22,搭,dàb,搭建,"搭寮仔。<br>搭篷仔。","搭建簡陋的屋舍。<br>搭建篷布。",,動詞,,6社會關係與行為
6-23,搭,dàb,寄放；託付,"這書搭你這放。<br>細人仔搭你渡（帶）兩日仔。","這書寄放在你這。<br>小孩託付你照顧兩天。",,動詞,,6社會關係與行為
6-24,得人驚,dèd  ngǐn  giáng,可怕,"坐飛行機會得人驚無？<br>看著當（盡）得人驚。","坐飛機會可怕嗎？<br>看起來很可怕。",,動詞,,6社會關係與行為
6-25,得人惱,dèd ngǐn náu,討人厭,看厥樣相，實在得人惱。,看他的樣子，實在討人厭。,,動詞,,6社會關係與行為
6-26,得人惜,dèd ngǐn xiàg,很可愛、討人喜歡,若妹仔笑（㖸）起來異（盡）得人惜。,你的女兒笑起來很可愛。,,動詞,,6社會關係與行為
6-27,等路【戇想、妄想、浪想】,dèn lu【ngong xiòng、nong xiòng、long xiòng】,禮物,拜年愛帶等路（戇想）去人屋下。,拜年要帶伴手禮去別人家裡。,,名詞,,6社會關係與行為
6-28,應,en【in】,回應、回答,阿姆緊喊你，仰毋應？,媽媽一直喊你，為何不答話？,,動詞,,6社會關係與行為
6-29,罰,fad,罰,搶紅燈會分人罰。,闖紅燈會被罰。,,動詞,,6社會關係與行為
6-30,歡迎,fón ngiǎng,歡迎,歡迎你來尞。,歡迎你來玩。,,動詞,,6社會關係與行為
6-31,訪問,fòng mun,訪問,政府官員愛出國訪問，同對方學習交流。,政府官員要出國訪問，向對方學習交流。,,動詞,,6社會關係與行為
6-32,負責,fu  jìd,負責,佢兩儕（兩個人）負責拚掃（清潔）便所。,他們兩人負責掃廁所。,,動詞,,6社會關係與行為
6-33,吩咐,fún  fu,吩咐,天光日愛出國，阿姆就在該三叮嚀四吩咐。,明天要出國，媽媽就在那三叮嚀四吩咐。,,動詞,,6社會關係與行為
6-34,隔壁鄰舍,gàg biàg lǐn sa,鄰居,隔壁鄰舍感情當（蓋）好。,鄰居感情很好。,,名詞,,6社會關係與行為
6-35,機會,gí  fi,機會,"係講有機會，你正同𠊎講。<br>愛把扼機會。","如果有機會，你再跟我講。<br>要把握機會。",,名詞,,6社會關係與行為
6-36,見面,gien mien【gian mien】,見面,"你兩儕（兩個人）哪時愛見面？<br>一份見面禮。","你們兩人何時要見面？<br>一份見面禮。",,動詞,,6社會關係與行為
6-37,管,gòn,管、理睬,你莫管佢恁多。,你不要管他那麼多。,,動詞,,6社會關係與行為
6-38,管理,gòn  lí　,管理,這公司交分你管理。,這間公司交給你管理。,,動詞,,6社會關係與行為
6-39,講著,gòng  dò,說到,講著佢就歸葩火！,說到他就很生氣！,,動詞,,6社會關係與行為
6-40,講笑【講㖸】,gòng seu【gòng nàg】,開玩笑,佢講笑（講㖸）个，莫認真。,他開玩笑的，別當真。,,動詞,,6社會關係與行為
6-41,客氣（細義）,hàg hi (se ngi),客氣,毋使恁客氣！,不必那麼客氣！,,形容詞,,6社會關係與行為
6-42,客人,hàg  ngǐn,客家人,臺灣有當（蓋）多客人。,臺灣有很多客家人。,,名詞,,6社會關係與行為
6-43,害,hoi,傷害；致使,"食酒莫駛車仔，會害死人。<br>你講到恁嚴重，害佢當（蓋）愁，你知無？","喝酒不要開車，會害死人。<br>你說得那麼嚴重，害他很擔心，你知道嗎？",,動詞,,6社會關係與行為
6-44,冤家,ién gá【ián gá】,吵架,同學莫冤家。,同學不要吵架。,,動詞,,6社會關係與行為
6-45,開會,kói fi,開會,下禮拜愛開會。,下禮拜要開會。,,動詞,,6社會關係與行為
6-46,禮貌,lí mau,禮貌,阿麗當（蓋）有禮貌，看著人就會喊人。,阿麗很有禮貌，看到人就會打招呼。,,名詞,,6社會關係與行為
6-47,鄰舍,lǐn  sa　,鄰居,佢打粄仔請鄰舍食。,他做粄請鄰居吃。,,名詞,,6社會關係與行為
6-48,罵,ma,罵,做毋著事情，難怪分人罵。,做錯事情，怪不得被人罵。,,動詞,,6社會關係與行為
6-49,人客,ngǐn hàg,客人,人客來兩三張桌，準備毋掣！,客人來了兩三桌，來不及準備！,,名詞,,6社會關係與行為
6-50,人生,ngǐn  sén,人生,"人生過到恁苦做麼个？<br>人生短短仔，毋好恁好計較！","人生過得這麼苦做什麼？<br>人生短短，不要那麼愛計較！",,名詞,,6社會關係與行為
6-51,外家（妹家、外家頭）,ngoi gá (moi gá、ngoi gá těu),娘家,厥外家係做生理个。,他娘家是做生意的。,,名詞,,6社會關係與行為
6-52,阿腦,ó nò,誇獎,先生緊同厥爸阿腦佢。,老師一直向他爸爸誇獎他。,,動詞,,6社會關係與行為
6-53,騙,pien,欺騙,佢騙人盡會，逐儕（每一個人）就分佢騙過。,他很會騙人，每個人都被他騙過。,,動詞,,6社會關係與行為
6-54,請,qiàng,請,"厥朋友當（蓋）多，輒輒分人請。<br>請坐啊！莫客氣。","他的朋友很多，常常讓人請客。<br>請坐啊！不要客氣。",,動詞,,6社會關係與行為
6-55,請人,qiàng ngǐn,請客,佢討心臼，在餐廳請人。,他娶媳婦，在餐廳請客。,,動詞,,6社會關係與行為
6-56,親戚,qín qìd,親戚,親戚當（蓋）多。,親戚很多。,,名詞,,6社會關係與行為
6-57,社會,sa/sá fi,社會,"社會科。<br>這下个社會當（蓋）進步。","社會科。<br>現在的社會很進步。",,名詞,,6社會關係與行為
6-58,生份,sáng fun,陌生,老妹驚生份，毋敢喊人。,妹妹很怕生，不敢打招呼。,,形容詞,,6社會關係與行為
6-59,細義,se ngi,小心、細心；客氣,"細義兜仔（過細義一息）！<br>莫恁細義啦！","小心一點！<br>不用那麼客氣啦！",,副詞,形容詞,6社會關係與行為
6-60,紹介,seu  gie【seu giai】,介紹,紹介分佢熟事。,介紹給他認識。,,動詞,,6社會關係與行為
6-61,消息,séu xìd,消息,恁久無若消息，囥（庰）去哪？,那麼久沒有你的消息，躲去哪裡？,,名詞,動詞,6社會關係與行為
6-62,事情,sii qǐn,事情,麼个事情分你恁愁？,什麼事情使你這麼擔心？,,名詞,,6社會關係與行為
6-63,事實,sii siid,事實,你愛接受事實。,你要接受事實。,,名詞,,6社會關係與行為
6-64,失禮,sìid  lí,失禮,無注意撞著你，還失禮！,不小心撞到你，很抱歉！,,形容詞,,6社會關係與行為
6-65,聽講,táng gòng,聽說；聽話,聽講佢愛去英國留學。,聽說他要去英國留學。,,動詞,,6社會關係與行為
6-66,𢯭食,ten siid,幫忙吃,還伸恁多，同𠊎𢯭食好無？,還剩這麼多，幫忙我吃好嗎？,,動詞,,6社會關係與行為
6-67,𢯭手,ten sù,幫忙,好得鄰舍十分𢯭手。,幸好鄰居非常幫忙。,,動詞,,6社會關係與行為
6-68,討,tò,討、要求；娶,"乞食仔在路項同人討食。<br>下禮拜愛討親，會緊張無？","乞丐在路上向人乞討。<br>下禮拜要娶親，會緊張嗎？",,動詞,,6社會關係與行為
6-69,討論,tò lun,討論,這問題無討論做毋得。,這問題不討論不行。,,動詞,,6社會關係與行為
6-70,渡（帶）,tu (dai),帶著；照顧（小孩）,"阿姆帶佢去買菜。<br>親家會渡（帶）細人仔。","媽媽帶著他去買菜。<br>親家會照顧小孩。",,動詞,,6社會關係與行為
6-71,通知,túng dí,通知,恁重要个事情，你仰無通知大家？,這麼重要的事情，你怎麼沒通知大家？,,動詞,,6社會關係與行為
6-72,還,vǎn,歸還,同人借錢，愛記得還！,和人借錢，要記得還！,,動詞,,6社會關係與行為
6-73,惜,xiàg,疼愛,"吾家娘盡惜孫仔。<br>惜細人仔惜到命樣仔。","我婆婆很疼孫子。<br>把小孩當作性命一樣疼愛。",,動詞,,6社會關係與行為
6-74,姓,xiang,姓,佢姓麼个？,他姓什麼？,,名詞,,6社會關係與行為
6-75,習慣,xib  guan,習慣,這人習慣當（蓋）差，東西用啊忒（用啊核）就亂抨！,這人的習慣很差，東西用完就亂丟！,,名詞,動詞,6社會關係與行為
6-76,新娘,xín ngiǒng,新娘，「新娘公」即為新郎之意,新娘看起來當（蓋）後生，怕二十歲定定。,新娘看起來很年輕，可能才二十歲而已。,,名詞,,6社會關係與行為
6-77,相打,xióng  dà,打架,毋好動啊著就相打。,不要動不動就打架。,,動詞,,6社會關係與行為
6-78,相好,xióng  hò,感情很好,佢兜（佢等）當（蓋）相好，從來毋識冤家。,他們感情很好，從來沒有吵過架。,,動詞,,6社會關係與行為
6-79,修理,xiú lí,修理,你毋聽話，斯會分人修理哦！,你不聽話，可會被人修理哦！,,動詞,,6社會關係與行為
6-80,招待,zéu  tai,招待,下二擺你來，換𠊎招待你。,下次你來，換我招待你。,,動詞,,6社會關係與行為
6-81,主意,zù  i,意見；做決定（動詞）,"這主意聽來無異（蓋）好。<br>佢好做王，哪有好分你主意？","這主意聽起來不怎麼好。<br>他愛稱王，哪能讓你做決定？",,名詞,動詞,6社會關係與行為
7-1,盎仔,áng è,瓶子；甕,糖盎仔、酒盎仔。,糖罐子、酒瓶。,,名詞,,7居家生活
7-2,搬,bán,搬,"吾好朋友搬去莊下歇吔。<br>桌仔恁重，請同學共下來搬。","我的好朋友搬去鄉下住。<br>桌子這麼重，請同學一起來搬。",,動詞,,7居家生活
7-3,包,báu,包,"歸身包揫揫，有恁寒係無？<br>頭家娘，這同𠊎包起來。<br>你包禮愛包幾多？","全身包得那麼密，有那麼冷嗎？<br>老闆娘，這個幫我包起來。<br>你禮金要包多少錢？",,動詞,,7居家生活
7-4,壁,biàg,牆壁,"一扇壁。<br>壁項有一隻壁蛇。","一扇牆壁。<br>牆壁上有一隻壁虎。",,名詞,,7居家生活
7-5,拚掃,biang  so【bia so】,大清掃,拚掃間房。,打掃房間。,,動詞,,7居家生活
7-6,布（布仔）,bu (bu è),布,剪布（布仔）來做衫褲。,剪布來做衣服。,,名詞,,7居家生活
7-7,炒,càu,炒,"炒菜。<br>蔥仔炒香正攞卵。","炒菜。<br>蔥炒香再加蛋。",,動詞,,7居家生活
7-8,㓾,cǐi,殺害；宰殺；剖開柚子、鳳梨等水果,"㓾豬仔。<br>㓾柚仔、㓾黃梨。","殺豬。<br>剖開柚子、剖開鳳梨。",,動詞,,7居家生活
7-9,餐廳,cón táng,餐廳,這餐廳聽講當（盡）高級，愛去食看啊無？,聽說這間餐廳很高級，要去吃看看嗎？,,名詞,,7居家生活
7-10,出門,cùd  mǔn,出門,出門愛記得帶手機仔同錢。,出門要記得帶手機和錢。,,動詞,,7居家生活
7-11,窗門,cúng mǔn,窗,一扇窗門。,一扇窗。,,名詞,,7居家生活
7-12,戴,dai,戴,戴帽仔。,戴帽子。,,動詞,,7居家生活
7-13,鬥,deu,拼合；爭鬥,"窗門洗好，做得鬥轉去哩（歸去吔）！<br>牛相鬥。","窗戶洗好，可以裝回去了！<br>牛隻相互爭鬥。",,動詞,,7居家生活
7-14,紅粄,fǔng bàn,紅龜粄,天光朝晨愛打紅粄。,明天早上要製作紅龜粄。,,名詞,,7居家生活
7-15,雞卵糕（卵糕）,gié lòn gáu (lòn gáu)【(gié nòn gáu)】,蛋糕,阿姆生日，阿爸想愛自家做雞卵糕。,媽媽生日，爸爸想要自己做蛋糕。,,名詞,,7居家生活
7-16,間房（房間）,gién fǒng (fǒng gién)【gián fǒng】【fǒng gián】,房間,厥間房像狗竇樣仔。,他的房間像狗窩一樣。,,名詞,,7居家生活
7-17,禁指,gim zìi,戒指,阿公過大生日，𠊎兜（𠊎等）打隻（一隻）禁指送分佢。,祖父過大壽，我們訂做一只戒指送給他。,,名詞,,7居家生活
7-18,故鄉,gu hióng,故鄉,高雄係厥故鄉。,高雄是他的故鄉。,,名詞,,7居家生活
7-19,滾水,gùn sùi,開水,斟杯滾水來。,倒杯開水來。,,名詞,,7居家生活
7-20,靴仔（皮鞋）,hió è (pǐ hǎi),皮鞋；靴子,一雙靴仔。,一雙皮鞋。,,名詞,,7居家生活
7-21,水靴仔（水鞋）,sùi hió è (sùi hǎi),雨鞋,落雨天愛著水靴仔。,下雨天要穿雨鞋。,,名詞,,7居家生活
7-22,䟘床,hong cǒng,起床,六點愛䟘床，愛記得哦！,六點要起床，要記得哦！,,動詞,,7居家生活
7-23,菸,ién【ián】,香菸,毋好緊食菸，對肺毋好。,不要一直抽菸，對肺不好。,,名詞,,7居家生活
7-24,浴堂（洗身間）,iog tǒng (sè síin gién)【sè síin gián】,浴室,細人仔在浴堂緊洗身緊搞水。,小孩在浴室裡一邊洗澡一邊玩水。,,名詞,,7居家生活
7-25,油,iǔ,油；油膩,"用豬油炒菜較（過）香。<br>食齋个人用火油炒菜。<br>莫食恁油，對身體較（過）好。","用豬油炒菜比較香。<br>吃素的人用花生油炒菜。<br>不要吃那麼油，對身體比較好。",,名詞,,7居家生活
7-26,酒,jiù,酒,"食酒食到當（蓋）醉。<br>斟一杯酒。","喝酒喝到很醉。<br>倒一杯酒。",,名詞,,7居家生活
7-27,弇,kiěm,罩子,"菜放桌項，愛用菜弇仔弇等。<br>雞弇。","菜放在桌上，要用餐罩罩住。<br>雞籠。",,名詞,,7居家生活
7-28,空,kúng【káng】,孔（孔洞）,若褲仰爛到恁大空？,你的褲子怎麼破得這麼大洞？,,名詞,,7居家生活
7-29,涼水,liǒng sùi,泛指飲料,愛多食滾水，莫緊食涼水。,要多喝白開水，不要一直喝飲料。,,名詞,,7居家生活
7-30,味,mi,菜湯,無煮麼个菜，將就攞味划划啊（吔）。,沒煮什麼菜，拌湯將就吃。,,名詞,,7居家生活
7-31,味緒（味道）,mi  xi (mi to),味道（口嚐）,"這新出个糖仔，毋知食起來味緒仰般（仰仔）？<br>這菜無放鹽，食起來無味緒。","這新出的糖果，不知道吃起來味道如何？<br>這菜沒放鹽，吃起來沒味道。",,名詞,,7居家生活
7-32,面帕,mien pa,毛巾,一條面帕。,一條毛巾。,,名詞,,7居家生活
7-33,眠床,mǐn cǒng,床鋪,一頂眠床。,一張床鋪。,,名詞,,7居家生活
7-34,目鏡【眼鏡、眼枷仔】,mùg giang【ngiàn giang、ngiàn gá è】,眼鏡,目鏡（眼鏡）無拿好，跌到（跌啊）必必。,眼鏡沒拿好，摔到裂開。,,名詞,,7居家生活
7-35,門口,mǔn  hèu,門口,門口尖等盡多人，係在該排麼个？,門口擠了很多人，是在排什麼隊？,,名詞,,7居家生活
7-36,鬧鐘（鬧鐘仔）,nau zúng (nau zúng è),鬧鐘,鬧鐘緊響當（蓋）吵，遽遽（遽啊）同佢撳忒（撳核）去！,鬧鐘一直響很吵，快點把它按掉！,,名詞,,7居家生活
7-37,日仔,ngìd  ě【ngìd  è】,日子；白天,"入新屋愛擇日仔。<br>厥頭路做異（盡）大，日仔過到異（蓋）無閒。<br>日仔伸無幾久，你斯愛遽啊準備。<br>熱天日仔較（過）長，六點還光光。","搬新家要挑選日子。<br>他的事業做很大，日子過得很忙碌。<br>日子剩沒多少，你可要快點準備。<br>夏天白晝比較長，六點了天還亮著。",,名詞,,7居家生活
7-38,日誌,ngìd zii,日曆,壁項个日誌愛逐日（每日）扯。,牆上的日曆要每天撕。,,名詞,,7居家生活
7-39,月曆【月曆仔】,ngied lag【ngiad lag è】,月曆,阿姨會在月曆（月曆仔）項記事情。,阿姨會在月曆上記事情。,,名詞,,7居家生活
7-40,艾粄,ngie bàn,艾草粄,客家人在清明會打艾粄。,客家人在清明節會做艾草粄。,,名詞,,7居家生活
7-41,牛乳,ngiǔ nen,牛奶,"去店項買一罐牛乳轉來（歸來）。<br>佢食毋慣麵包傍牛乳。","去店裡買一罐牛奶回來。<br>他吃不習慣麵包配牛奶。",,名詞,,7居家生活
7-42,泡茶,pau cǎ,泡茶,仰恁有閒？落來（入來）泡茶啊！,怎麼那麼有空？進來泡茶啊！,,動詞,,7居家生活
7-43,膨凳,pong den,沙發,一組膨凳。,一組沙發。,,名詞,,7居家生活
7-44,膨線衫,pong xien sám,毛線衣,一領膨線衫。,一件毛線衣。,,名詞,,7居家生活
7-45,切,qièd,切,"這當（蓋）韌，切毋斷！<br>切做五垤（塊），大家分分啊！","這很堅韌，切不斷！<br>切成五塊，大家分一分！",,動詞,,7居家生活
7-46,三餐,sám  cón,三餐,頭擺割禾師傅愛一日三餐兩點心。,從前割稻的農人一天要吃三餐兩頓點心。,,名詞,,7居家生活
7-47,衫弓仔,sám giúng è,晾衣架,一組衫弓仔。,一組晾衣架。,,名詞,,7居家生活
7-48,洗衫機,sè sám gí,洗衣機,洗衫機壞忒（壞核）。,洗衣機壞掉。,,名詞,,7居家生活
7-49,生活,sén fad,生活,生活過到當（蓋）鬆容。,生活過得很寬裕。,,動詞,,7居家生活
7-50,燒火,séu  fò,燒火；將燃料放入使之燃燒起火,"用灶頭燒火煮飯。<br>拿樵來燒火。","用灶燒火煮飯。<br>拿木柴來燒火。",,動詞,,7居家生活
7-51,食茶,siid  cǎ　,喝茶,阿賢哥，入來食茶啊！,阿賢哥，進來喝茶啊！,,動詞,,7居家生活
7-52,食夜,siid ia,吃晚飯,今晡日朋友湊食夜，𠊎無在屋下食哦！,今天朋友邀約吃晚飯，我沒在家裡吃喔！,,動詞,,7居家生活
7-53,食朝,siid zéu,吃早飯,愛食朝，做事正有力。,要吃早餐，工作才有力氣。,,動詞,,7居家生活
7-54,食晝,siid zu,吃中飯,飯煮好哩喲！好食晝咧！,飯煮好囉！該吃中飯了！,,動詞,,7居家生活
7-55,食物,siid  vud　,食物,食物愛好好保存，係無會生菇發蟲仔。,食物要好好保存，不然會發霉長蟲。,,名詞,,7居家生活
7-56,掃,so,掃,地泥仰掃毋淨？,地板怎麼掃不乾淨？,,動詞,,7居家生活
7-57,掃地泥,so ti nǎi,掃地,值日生愛負責掃地泥。,值日生要負責掃地。,,動詞,,7居家生活
7-58,鎖匙,sò sìi,鑰匙,一支鎖匙。,一支鑰匙。,,名詞,,7居家生活
7-59,索仔,sòg ě【sòg è】,繩子,縈索仔、䌈索仔。,捲繩子、綁繩子。,,名詞,,7居家生活
7-60,睡當晝,soi dóng zu,睡午覺,阿公無睡當晝个習慣。,祖父沒有睡午覺的習慣。,,動詞,,7居家生活
7-61,酸醋,són cii【sò sǐi】,醋,豬腸（豬腸仔）愛攞酸醋炒，正合味。,豬大腸要和醋炒，才對味。,,名詞,,7居家生活
7-62,水餃,sùi giàu,水餃,煠水餃。,煮水餃。,,名詞,,7居家生活
7-63,水靴筒,sùi hió tǔng,雨靴,這下水靴筒乜做到當（蓋）時行。,現在的雨靴也做得很時尚。,,名詞,,7居家生活
7-64,水衣,sùi í,雨衣,著水衣。,穿雨衣。,,名詞,,7居家生活
7-65,廳下,táng há,客廳,食飽來去廳下泡茶食。,吃飽去客廳泡茶喝。,,名詞,,7居家生活
7-66,豆油,teu iǔ,醬油,這豆油忒死鹹哩（吔）！,這醬油鹹過頭了！,,名詞,,7居家生活
7-67,豆乳,teu nen,豆漿,朝晨習慣食一杯仔豆乳。,早上習慣喝一杯豆漿。,,名詞,,7居家生活
7-68,地泥,ti nǎi,地板,房間地泥仰恁屙糟？,房間地板怎麼這麼髒？,,名詞,,7居家生活
7-69,地圾（垃圾）,ti sèb (lèb sèb),垃圾,做毋得儘採擲（擳）地圾。,不能隨便丟垃圾。,,名詞,,7居家生活
7-70,添飯,tiám fan,盛飯、裝飯,同屋下人添飯。,幫家人盛飯。,,動詞,,7居家生活
7-71,調羹仔（湯匙）,tiǎu gáng è (tóng cǐi)【tiǎu/těu gáng è】,湯匙,,,,名詞,,7居家生活
7-72,電火,tien fò,電燈,電火毋會著，怕燒忒哩（燒核吔）！,電燈不會亮，可能是燒壞了！,,名詞,,7居家生活
7-73,拖箱仔（拖仔）,tó xióng è (tó è),抽屜,拖箱仔（拖仔）淰到（滿到）關毋起來。,抽屜滿得關不起來。,,名詞,,7居家生活
7-74,袋仔,toi è,袋子；口袋,佢買个東西褲袋仔張毋落，拿加一隻塑膠袋仔來張。,他買的東西褲袋裝不下，多拿一個塑膠袋來裝。,,名詞,,7居家生活
7-75,梯排,tói pǎi,樓梯,細人仔蹶（跋）梯排愛當（蓋）注意。,小孩爬樓梯要很注意。,,名詞,,7居家生活
7-76,糖,tǒng,糖,烏糖、蜂糖。,黑糖、蜂蜜。,,名詞,,7居家生活
7-77,位仔,vi è,位子,厥位仔空空，你做得坐。,他的位子空空的，你可以坐。,,名詞,,7居家生活
7-78,禾埕,vǒ tǎng,晒穀場,頭擺會在禾埕項晒穀。,以前會在晒穀場上晒穀。,,名詞,,7居家生活
7-79,碗公,vòn gúng,大碗,一大碗公。,一大碗。,,名詞,,7居家生活
7-80,搵,vun,沾取,"搵豆油。<br>搵地泥。","沾醬油。<br>沾地板（引申為在地上耍賴）。",,動詞,,7居家生活
7-81,灶下,zo há,廚房,灶下在蒸甜粄，愛過年哩喲（吔喲）！,廚房在蒸甜年糕，要過年了！,,名詞,,7居家生活
7-82,莊下,zóng ha,鄉下,莊下人。,鄉下人。,,名詞,,7居家生活
7-83,主人,zù  ngǐn,主人,主人吂（還無）食，你仰好先食？,主人還沒吃，你怎麼可以先吃？,,名詞,,7居家生活
8-1,𧊅仔,guài ě,青蛙,"𧊅仔嘓嘓滾。<br>釣𧊅仔。","青蛙嘓嘓叫。<br>釣青蛙。",,名詞,,8生物
8-2,蝦公,hǎ gúng,蝦子,蝦公過河－－打卵退。,蝦子過河是倒退著走，用來比喻遇事退縮。,,名詞,,8生物
8-3,猴仔,hěu è,猴子,猴仔當（蓋）精。,猴子很精明。,,名詞,,8生物
8-4,蚊仔,mún è,蚊子,分蚊仔叼著起一大胮。,被蚊子叮到腫一大包。,,名詞,,8生物
8-5,蟻公,ngie gúng,螞蟻,熱天到吔，蟻公爬出爬入，還得人惱。,夏天到了，螞蟻爬進爬出，真討人厭。,,名詞,,8生物
8-6,虐毛蟲（弄毛蟲）,ngiòg mó cǔng (nung mó cǔng),毛毛蟲,樹頂（樹項）有虐毛蟲，老妹當（盡）驚。,樹上有毛毛蟲，妹妹很怕。,,名詞,,8生物
8-7,水蟻仔,sùi ngie è,水蟻,落雨天，水蟻仔滿哪飛。,下雨天，水蟻到處飛。,,名詞,,8生物
8-8,糖蜂仔【蜂仔】,tǒng púng è【fúng è】,蜜蜂,糖蜂仔當煞猛（蜂仔蓋煞猛）。,蜜蜂很勤奮。,,名詞,,8生物
8-9,黃蚻,vǒng cad,蟑螂,,,,名詞,,8生物
8-10,烏蠅,vú ǐn,蒼蠅,食个東西收好來，毋好分烏蠅拑、烏蠅啄。,吃的東西收好，不要被蒼蠅汙染。,,名詞,,8生物
8-11,角,gòg,動物頭上或鼻前長出的角,牛角、羊角。,牛角、羊角。,,名詞,,8生物
8-12,翼胛,id gàb,翅膀,這鳥仔翼胛著傷，飛毋起來。,這隻鳥的翅膀受傷，飛不起來。,,名詞,,8生物
8-13,吠,poi,（狗的）叫,外背狗仔緊吠，異（盡）像有人來樣仔。,外面狗一直吠，好像有人來的樣子。,,動詞,,8生物
8-14,動物,tung vud,動物,有兜動物當（蓋）得人惜。,有些動物很可愛。,,名詞,,8生物
8-15,植物,ciid vud,植物,植物个種類當（蓋）多。,植物的種類很多。,,名詞,,8生物
8-16,包粟,báu xiùg,玉米,包粟食起來盡甜。,玉米吃起來很甜。,,名詞,,8生物
8-17,吊菜仔,diau coi è,茄子,,,,名詞,,8生物
8-18,苦瓜,fù guá,苦瓜,,,,名詞,,8生物
8-19,白菜,pag coi,小白菜,,,,名詞,,8生物
8-20,青菜,qiáng coi,青菜，蔬菜,青菜當（蓋）有營養。,蔬菜很有營養。,,名詞,,8生物
8-21,禾仔,vǒ è,稻子,田項有當（蓋）多禾仔。,田裡有很多稻子。,,名詞,,8生物
8-22,竹仔,zùg ě【zùg è】,竹子,倒竹仔。,砍竹子。,,名詞,,8生物
8-23,種,zùng,種子；種類,"菜種。<br>這做得留起來做種。<br>鉛筆盒仔有恁多種，你自家擇！","菜種子。<br>這可以留起來當種子。<br>鉛筆盒有很多種，你自己挑！",,名詞,,8生物
9-1,出日頭,cùd ngìd těu,出太陽,外背出日頭，異（蓋）燒暖。,外面出太陽，很暖和。,,動詞,,9自然與景觀
9-2,春天,cún tién,春天,,,,名詞,,9自然與景觀
9-3,風搓,fúng cái,颱風,這擺做風搓，損害異（蓋）嚴重。,這次颱風，損害滿嚴重的。,,名詞,,9自然與景觀
9-4,好天,hò tién,晴天,外背恁好天。,外面天氣很好。,,形容詞,,9自然與景觀
9-5,河壩,hǒ ba,河,落大雨，河壩水淰（滿）出來哩（吔）！,下大雨，河水滿出來了！,,名詞,,9自然與景觀
9-6,寒天（冷天）,hǒn tién (láng tién),冬天,寒天過忒（過核）就春天哩（吔）！,冬天過完就是春天了！,,名詞,,9自然與景觀
9-7,煙,ién【ián】,煙,火燒屋，外背煙當（蓋）大。,房屋失火，外面煙很大。,,名詞,,9自然與景觀
9-8,空氣,kúng hi,空氣,莊下空氣當（蓋）好。,鄉下空氣很好。,,名詞,,9自然與景觀
9-9,落大雨,log tai ì,下大雨,外背落大雨，還響雷公。,外面下大雨，還打雷。,,動詞,,9自然與景觀
9-10,泥,nǎi,泥巴,老妹搞到（搞啊）歸身仔泥正轉（歸），分阿姆罵。,妹妹玩得全身是泥巴才回家，被媽媽罵。,,名詞,,9自然與景觀
9-11,熱天,ngied tién【ngiad tién】,夏天,熱天洗冷水當（蓋）鬆爽。,夏天洗冷水澡很舒服。,,名詞,,9自然與景觀
9-12,平洋,piǎng  iǒng,平原,較（過）多人戴（歇）在平洋地區。,比較多人住在平原地區。,,名詞,,9自然與景觀
9-13,青山,qiáng sán,青山,青山綠水。,青山綠水。,,名詞,,9自然與景觀
9-14,秋天,qiú tién,秋天,,,,名詞,,9自然與景觀
9-15,石油,sag iǔ,石油,阿拉伯出產石油。,阿拉伯出產石油。,,名詞,,9自然與景觀
9-16,溼,sìib,溼,地泥溼溼。,地板溼溼的。,,形容詞,,9自然與景觀
9-17,地球,ti kiǔ,地球,地球暖化。,地球暖化。,,名詞,,9自然與景觀
9-18,天頂,tién dàng,天上、天空,鳥仔飛到天頂。,鳥飛到天上。,,副詞,,9自然與景觀
9-19,天弓,tién giúng,彩虹,落雨過後，外背出天弓。,下雨過後，外面出現彩虹。,,名詞,,9自然與景觀
9-20,天時,tién sǐi,天氣,這駁仔（這站仔）天時變化當（蓋）大。,這陣子天氣變化很大。,,名詞,,9自然與景觀
9-21,田,tiěn,田,"田脣有當（蓋）多草仔（草）。<br>阿公留下來个田，這下無人耕吔！","田邊有很多草。<br>祖父留下來的田，現在沒人耕種了！",,名詞,,9自然與景觀
9-22,土地,tù  ti,土地,該垤（塊）土地係叔公个。,那塊土地是叔祖父的。,,名詞,,9自然與景觀
9-23,黃金,vǒng gím,黃金,這下黃金異（蓋）貴。,現在黃金很貴。,,名詞,,9自然與景觀
9-24,烏陰,vú ím,陰,外背烏陰天，怕愛落雨吔！,外面是陰天，也許要下雨了！,,形容詞,,9自然與景觀
9-25,洲,zú,水中的陸塊；洲,"沙洲、浮洲。<br>亞洲、歐洲。","沙洲、浮洲。<br>亞洲、歐洲。",,名詞,,9自然與景觀
10-1,國家,guèd gá【(gièd gá)】,國家,佢去過當（蓋）多國家。,他去過很多國家。,,名詞,,10法律、政治與軍事
10-2,代表,toi  bèu,代表,"這代表麼个，你知無？<br>老弟代表班項去比賽。","這代表什麼，你知道嗎？<br>弟弟代表班上去比賽。",,動詞,,10法律、政治與軍事
10-3,臺灣,tǒi vǎn【tǒi ván】,臺灣,臺灣人。,臺灣人。,,名詞,,10法律、政治與軍事
10-4,政治,ziin cii,政治,政治人物。,政治人物。,,名詞,,10法律、政治與軍事
10-5,政府,ziin  fù,政府,政府愛尊重民眾。,政府要尊重民眾。,,名詞,,10法律、政治與軍事
11-1,排列,bǎi/pǎi lied,排隊,買電影票愛排列。,買電影票要排隊。,,動詞,,11通訊、建設與交通
11-2,車牌,cá pǎi,站牌；車輛牌照,"公車車牌。<br>車牌搣毋見忒（毋見核）。","公車站牌。<br>牌照弄不見。",,名詞,,11通訊、建設與交通
11-3,車頭（車站）,cá těu (cá zam),車站,臺北車頭（車站）。,臺北車站。,,名詞,,11通訊、建設與交通
11-4,住址,cu  zìi,住址,住址留一下仔，正好尋你。,留一下住址，才方便找你。,,名詞,,11通訊、建設與交通
11-5,擋仔,dòng ě【dòng è】,煞車（名詞）,踏（蹬）擋仔。,踩煞車。,,名詞,,11通訊、建設與交通
11-6,飛機場,fí gí cǒng,機場,臺灣最大个飛機場在桃園。,臺灣最大的機場在桃園。,,名詞,,11通訊、建設與交通
11-7,火車,fò cá,火車,坐火車去花蓮。,坐火車去花蓮。,,名詞,,11通訊、建設與交通
11-8,火車頭（火車站）,fò cá těu (fò cá zam),火車站,火車頭該位當（盡）鬧熱。,火車站那裡很熱鬧。,,名詞,,11通訊、建設與交通
11-9,紅毛泥,fǔng mó nǎi,水泥,攪紅毛泥。,攪拌水泥。,,名詞,,11通訊、建設與交通
11-10,街,gié【giái】,街,佢歇在中央二街。,他住在中央二街。,,名詞,,11通訊、建設與交通
11-11,高鐵,gó tièd,高速鐵路,坐高鐵出差當（蓋）利便。,坐高鐵出差很方便。,,名詞,,11通訊、建設與交通
11-12,廣告,gòng go,廣告,這廣告花忒（花核）毋會少錢哦？,這廣告花了不少錢哦？,,名詞,,11通訊、建設與交通
11-13,鄉,hióng,鄉,大湖鄉。,大湖鄉。,,名詞,,11通訊、建設與交通
11-14,巷仔,hong è,巷子,"臺北市有當（蓋）多巷仔。<br>細巷仔當（蓋）暗，你斯愛細義。","臺北市有很多巷弄。<br>小巷子很暗，你可要小心。",,名詞,,11通訊、建設與交通
11-15,縣,ien【ian】,縣,新竹縣。,新竹縣。,,名詞,,11通訊、建設與交通
11-16,游泳池（泅水池）,iǔ iùn cǐi (qiǔ sùi cǐi),游泳池,去游泳池尋教練學泅水。,去游泳池找教練學游泳。,,名詞,,11通訊、建設與交通
11-17,區,kí,區,佢歇士林區。,他住士林區。,,名詞,,11通訊、建設與交通
11-18,橋,kiěu,橋,這條橋舊年分大水打走。,這座橋去年被大水沖走。,,名詞,,11通訊、建設與交通
11-19,樓,lěu,樓,佢歇十二樓。,他住十二樓。,,名詞,,11通訊、建設與交通
11-20,里,lí,里,文山里里長。,文山里里長。,,名詞,,11通訊、建設與交通
11-21,路,lu,路,中山路。,中山路。,,名詞,,11通訊、建設與交通
11-22,捷運,qiab iun,捷運,坐捷運。,坐捷運。,,名詞,,11通訊、建設與交通
11-23,市,sii,市,臺南市。,臺南市。,,名詞,,11通訊、建設與交通
11-24,駛,sìi,駕駛、開（車）,"阿爸係駛計程車个。<br>你係愛用車仔，做得借你駛。","爸爸是開計程車的。<br>你如果要用車，可以借你開。",,動詞,,11通訊、建設與交通
11-25,大路,tai lu,馬路,過大路愛細義！,過馬路要小心！,,名詞,,11通訊、建設與交通
11-26,電腦,tien nò,電腦,搞電腦。,玩電腦。,,名詞,,11通訊、建設與交通
11-27,電梯,tien tói,電梯,若東西恁多，坐電梯較（過）省力。,你的東西那麼多，坐電梯比較省力。,,名詞,,11通訊、建設與交通
12-1,賺,con,賺,經濟毋好，賺毋著來食。,經濟差，很難賺錢維生。,,動詞,,12職業與經濟
12-2,賺錢,con qiěn,賺錢,賺錢賺毋著來使。,賺錢賺得不夠花。,,動詞,,12職業與經濟
12-3,伸,cún,剩餘,屋下米伸無幾多。,家裡米剩沒多少。,,動詞,,12職業與經濟
12-4,店仔,diam è,店鋪,這店仔生理當（盡）好。,這間店生意很好。,,名詞,,12職業與經濟
12-5,花錢,fá qiěn,花錢,毋好恁會花錢，較（過）省兜仔！,不要那麼會花錢，節省一點！,,動詞,,12職業與經濟
12-6,飯店,fan diam,飯店,在飯店歇一夜。,在飯店休息一晚。,,名詞,,12職業與經濟
12-7,耕田（耕種）,gáng tiěn (gáng zung),耕田；務農,"耕田人煞猛耕田。<br>耕田愛照節氣來做事。","農夫努力耕田。<br>耕田要依照節氣來工作。",,動詞,,12職業與經濟
12-8,耕田人（耕種人）,gáng tiěn ngǐn (gáng zung ngǐn),種田人、農夫,吾太係耕田人，吾爸乜係。,我的曾祖父是農夫，我爸爸也是。,,名詞,,12職業與經濟
12-9,記者,gi zà,記者,記者等下愛來採訪，你準備一下仔。,記者等一下要來採訪，你準備一下。,,名詞,,12職業與經濟
12-10,警察,gìn càd,警察,警察會捉賊仔。,警察會捉小偷。,,名詞,,12職業與經濟
12-11,貴,gui,貴,這下麼个就貴，還衰過。,現在什麼都貴，真可憐。,,形容詞,,12職業與經濟
12-12,工廠,gúng còng,工廠,阿爸在工廠上班。,爸爸在工廠上班。,,名詞,,12職業與經濟
12-13,工業,gúng  ngiab,工業,工業區。,工業區。,,名詞,,12職業與經濟
12-14,工人,gúng ngǐn,工人,工人靠苦力賺錢。,工人靠勞力賺錢。,,名詞,,12職業與經濟
12-15,公司,gúng síi,公司,公司賺當（蓋）多錢。,公司賺很多錢。,,名詞,,12職業與經濟
12-16,下班,há bán,下班,六點正下班。,六點才下班。,,動詞,,12職業與經濟
12-17,借,jia,借,臨時愛用錢，做得同你借兜仔無？,臨時要用錢，可以跟你借一些嗎？,,動詞,,12職業與經濟
12-18,欠,kiam,欠,欠數欠恁久，哪久愛還？,欠債欠那麼久，何時要還？,,動詞,,12職業與經濟
12-19,旅館（旅社）,lí gòn (lí sà)【lì gòn】【lì sa】,旅館,轉角新開一間旅館，異（蓋）派頭。,轉角新開一間旅館，很氣派。,,名詞,,12職業與經濟
12-20,銀行,ngiǔn hǒng,銀行,臺灣銀行。,臺灣銀行。,,名詞,,12職業與經濟
12-21,辦公室,pan gúng sìid,辦公室,辦公室尖二十儕（個人），強強會無路好行。,辦公室擠了二十個人，幾乎沒有路可以走。,,名詞,,12職業與經濟
12-22,便宜,piěn ngǐ,便宜,"玻璃菜（高麗菜）大出，十分便宜。<br>便宜無好貨。","高麗菜正盛產，非常便宜。<br>便宜沒好貨。",,形容詞,,12職業與經濟
12-23,請假,qiàng  gà,請假,下禮拜一請假。,下禮拜一請假。,,動詞,,12職業與經濟
12-24,事,se,工作,阿叔去田項做田事。,叔叔去田裡耕作。,,名詞,,12職業與經濟
12-25,生理,sén lí,生意,頭家當（蓋）笑面，生理一等好。,老闆笑容滿面，生意非常好。,,名詞,,12職業與經濟
12-26,市場,sii cǒng,市場,市場肚，麼个都賣。,市場裡，什麼都賣。,,名詞,,12職業與經濟
12-27,司機,síi gí,司機,佢請司機駛車仔載佢去飯店。,他請司機開車載他去飯店。,,名詞,,12職業與經濟
12-28,算,son,算、數數,"算毋和。<br>算毋著。","不划算。<br>算錯。",,動詞,,12職業與經濟
12-29,上班,sóng bán,上班,打早就愛上班，還悿（𤸁）！,一大早就要上班，很累！,,動詞,,12職業與經濟
12-30,頭家,těu gá,老闆,該頭家對人當（蓋）好。,那老闆對人很好。,,名詞,,12職業與經濟
12-31,頭路,těu  lu,工作,你畢業後想愛做麼个頭路？,你畢業後想要做什麼工作？,,名詞,,12職業與經濟
12-32,信袋仔（信皮、信封、信絡仔）,xin toi è (xin pǐ、xin fúng、xin log è),信封,買一隻信袋仔。,買一只信封。,,名詞,,12職業與經濟
12-33,做事,zo se,工作,逐日（每日）做事做到斷烏。,每天工作到天黑。,,動詞,,12職業與經濟
12-34,主任,zù im【zù ngim】,主任,教務主任。,教務主任。,,名詞,,12職業與經濟
13-1,表演,bèu ién【bèu ián】,表演,老妹在舞臺項表演。,妹妹在舞臺上表演。,,動詞,,13藝文與教育
13-2,畢業,bìd ngiab,畢業,阿姊今年六月愛畢業。,姊姊今年六月要畢業。,,動詞,,13藝文與教育
13-3,放尞,biong liau,放假,下禮拜放尞。,下禮拜放假。,,動詞,,13藝文與教育
13-4,放紙鷂仔,biong zìi ieu è,放風箏,來去放紙鷂仔。,來去放風箏。,,動詞,,13藝文與教育
13-5,報告,bo go,報告,寫報告。,寫報告。,,名詞,動詞,13藝文與教育
13-6,報紙（新聞）,bo zìi (xín vǔn),報紙,逐（每）朝晨有人來送報紙。,每天早上有人來送報紙。,,名詞,,13藝文與教育
13-7,插花,càb fá,插花,阿姆逐（每）禮拜去學插花。,媽媽每個禮拜去學插花。,,動詞,名詞,13藝文與教育
13-8,操場,cáu  cǒng,操場,走操場五圈。,跑操場五圈。,,名詞,,13藝文與教育
13-9,傳統,cǒn  tùng,傳統,傳統風俗。,傳統風俗。,,名詞,,13藝文與教育
13-10,暑假,cù  gà【sù gà】,暑假,舊年暑假，同學去韓國三日。,去年暑假，同學去韓國三天。,,名詞,,13藝文與教育
13-11,打第一（打頭名）,dà ti ìd (dà těu miǎng),得第一,這擺比賽佢打第一，正經會！,這次比賽他得第一，真的很棒！,,動詞,,13藝文與教育
13-12,活動,fad tung,活動,辦活動。,辦活動。,,名詞,,13藝文與教育
13-13,發表,fàd bèu,發表,發表研究成果。,發表研究成果。,,動詞,,13藝文與教育
13-14,粉捽仔（粉牌捽仔）,fùn cud è (fùn pǎi cud è),板擦,粉牌恁屙糟，粉捽仔拿來捽淨。,黑板那麼髒，板擦拿來擦乾淨。,,名詞,,13藝文與教育
13-15,粉牌,fùn pǎi,黑板,粉牌吂（毋曾）捽淨，捽加一下仔。,黑板沒擦乾淨，再擦一下。,,名詞,,13藝文與教育
13-16,教育,gau iùg,教育,"教育部。<br>厥爺哀同佢教育到十分好。","教育部。<br>他父母把他教育得非常好。",,名詞,動詞,13藝文與教育
13-17,搞,gàu,玩耍；弄,老妹當（蓋）好搞水，逐擺（每擺）就講愛去河壩搞。,"妹妹很愛玩水，每次都說要去河邊玩。<br>",,動詞,,13藝文與教育
13-18,教,gáu,教導,"細人還細就愛教。<br>係毋會，就愛教分佢會。","小孩還小就要教。<br>如果不會，就要教到他會為止。",,動詞,,13藝文與教育
13-19,教書,gáu sú,教書,阿姆在學校教書，明年愛退休哩（吔）！,媽媽在學校教書，明年要退休了！,,動詞,,13藝文與教育
13-20,高中,gó zúng,高中,高中畢業。,高中畢業。,,名詞,,13藝文與教育
13-21,講古,gòng gù,講故事,𠊎當（蓋）好聽阿公講古。,我很喜歡聽祖父講故事。,,動詞,,13藝文與教育
13-22,講演（演講）,gòng ién (ién gòng)【ián gòng】,演講,一場講演（演講）。,一場演講。,,名詞,,13藝文與教育
13-23,國中,guèd zúng【(gièd zúng)】,國中,中山國中。,中山國中。,,名詞,,13藝文與教育
13-24,翕相,hìb  xiong,照相,你三儕（個人）過來，企共下翕相。,你們三個過來，站一起拍照。,,動詞,,13藝文與教育
13-25,學,hog,學習,學人做生理。,學人家做生意。,,動詞,,13藝文與教育
13-26,一年生,ìd ngiěn sén【ìd ngiǎn sén】,一年級，二年級為二年生，以此類推,"老弟今年一年生。<br>你這下幾多年生？","弟弟今年一年級。<br>你現在幾年級？",,名詞,,13藝文與教育
13-27,音樂,ím ngog,音樂,音樂課。,音樂課。,,名詞,,13藝文與教育
13-28,運動,iun tung,運動,阿公逐（每）朝晨會去公園運動。,祖父每天早上會去公園運動。,,動詞,,13藝文與教育
13-29,運動會,iun tung fi,運動會,下禮拜六學校辦運動會。,下禮拜六學校辦運動會。,,名詞,,13藝文與教育
13-30,運動坪,iun tung piǎng,運動場,學生仔在運動坪項走相逐。,學生在運動場上賽跑。,,名詞,,13藝文與教育
13-31,節目,jièd mug,節目,這節目當（蓋）精彩，你來共下看。,這節目很精采，你來一起看。,,名詞,,13藝文與教育
13-32,足球（腳球）,jiùg kiǔ (giòg kiǔ)【zùg kiǔ】,足球,踢足球。,踢足球。,,名詞,,13藝文與教育
13-33,考,kàu,考,佢這擺考過客語能力認證考試。,他這次考過客語能力認證考試。,,動詞,,13藝文與教育
13-34,考試,kàu sii,考試,天光日愛考試，愛較（過）拚兜仔。,明天要考試，要認真一點。,,名詞,動詞,13藝文與教育
13-35,球場,kiǔ cǒng,球場,在球場項打球仔。,在球場上打球。,,名詞,,13藝文與教育
13-36,課,ko,課,物理課。,物理課。,,名詞,,13藝文與教育
13-37,課本,ko bùn,課本,佢無帶著課本，故所摎（同）同學共下看。,他沒帶到課本，所以跟同學一起看。,,名詞,,13藝文與教育
13-38,課文,ko vǔn,課文,先生喊佢企起來念課文。,老師叫他站起來念課文。,,名詞,,13藝文與教育
13-39,科學,kó hog,科學,科學家。,科學家。,,名詞,,13藝文與教育
13-40,看戲,kon hi,看戲,廟坪前看戲。,廟口前看戲。,,動詞,,13藝文與教育
13-41,籃球,lǎm kiǔ【(nǎm kiǔ)】,籃球,籃球比賽。,籃球比賽。,,名詞,,13藝文與教育
13-42,旅行,lí hǎng【lì hǎng】,旅行,出國旅行愛保險。,出國旅行要保險。,,動詞,,13藝文與教育
13-43,練習,lien xib,練習,多練習，就會進步。,多練習，就會進步。,,動詞,,13藝文與教育
13-44,研究,ngiěn/ngǎn giu【ngiǎn giu】,研究,"佢專門研究果子个病蟲。<br>佢在「弓蕉研究所」食頭路。","他專門研究水果的病蟲。<br>他在「香蕉研究所」工作。",,動詞,名詞,13藝文與教育
13-45,人公仔,ngǐn gúng è,人偶,老妹當（蓋）好揇人公仔睡（睡目）。,妹妹很愛抱人偶睡覺。,,名詞,,13藝文與教育
13-46,避暑（尞暑假）,pìd cù (liau cù gà)【liau sù gà】,放暑假,學生仔七月開始避暑（尞暑假）。,學生七月開始放暑假。,,動詞,名詞,13藝文與教育
13-47,洗身仔（泅水）,sè síin è (qiǔ sùi),游泳,在河壩（河壩仔）洗身仔。,在河裡游泳。,,動詞,,13藝文與教育
13-48,小學,sèu hog,小學,讀小學。,讀小學。,,名詞,,13藝文與教育
13-49,成績,sǐin jìd,成績,佢成績當（蓋）好，輒輒打頭名。,他成績很好，常常拿第一名。,,名詞,,13藝文與教育
13-50,上課,song/sóng ko,上課,禮拜日毋使上課。,星期天不用上課。,,動詞,,13藝文與教育
13-51,書店,sú diam,書店,這間書店麼个書都有賣。,這間書店什麼書都有賣。,,名詞,,13藝文與教育
13-52,大學,tai hog,大學,臺灣大學。,臺灣大學。,,名詞,,13藝文與教育
13-53,題目,tǐ mug/mùg,題目,這擺題目仰恁難？,這次題目怎麼那麼難？,,名詞,,13藝文與教育
13-54,跳格仔,tiau gàg ě,跳格子,跳格仔進前愛先在地泥項畫格仔。,跳格子前要先在地板上畫格子。,,動詞,,13藝文與教育
13-55,跳索仔,tiau sòg ě,跳繩,跳索仔愛注意，莫徑著！,跳繩要注意，不要絆到！,,動詞,,13藝文與教育
13-56,跳舞,tiau vù,跳舞,共下跳舞。,一起跳舞。,,動詞,,13藝文與教育
13-57,電影,tien iàng,電影,佢逐（每）禮拜都去看電影。,他每星期都去看電影。,,名詞,,13藝文與教育
13-58,圖書館,tǔ sú gòn,圖書館,入去圖書館愛細聲。,進入圖書館要小聲。,,名詞,,13藝文與教育
13-59,讀,tug,讀,讀書係讀毋來，就去做事。,如果讀書讀不來，就去工作。,,動詞,,13藝文與教育
13-60,讀書,tug sú,讀書；上學,"在間項讀書。<br>佢堵好愛去讀書。","在房間裡讀書。<br>他恰好要去上學。",,動詞,,13藝文與教育
13-61,文章,vǔn zóng,文章,寫文章。,寫文章。,,名詞,,13藝文與教育
13-62,心得,xím dèd,心得,研習過後愛交心得。,研習過後要交心得。,,名詞,,13藝文與教育
13-63,新聞,xín vǔn,新聞,看新聞。,看新聞。,,名詞,,13藝文與教育
13-64,相片,xiong pièn,照片,你過翕幾張相片來看。,你再拍幾張照片來看。,,名詞,,13藝文與教育
13-65,走相逐,zèu xióng giùg,賽跑,六儕（個人）在該走相逐。,六個人在那賽跑。,,動詞,,13藝文與教育
13-66,主持,zù cǐi,主持,這節目係麼人主持个？,這節目是誰主持的？,,動詞,,13藝文與教育
13-67,主角,zù gòg,主角,該齣戲个主角高天天仔。,那部戲的主角身高很高。,,名詞,,13藝文與教育
14-1,拜【敬】,bai【gin】,祭拜,拜（敬）阿公婆、拜（敬）神明。,祭拜祖先、祭拜神明。,,動詞,,14歲時祭儀、習俗與宗教
14-2,香,hióng,香（祭拜用品）,擎（拿）三支香拜喏（唱喏）。,拿三支香拜拜。,,形容詞,名詞,14歲時祭儀、習俗與宗教
14-3,燒香,séu hióng,燒香,去廟項燒香。,去廟裡燒香。,,動詞,,14歲時祭儀、習俗與宗教
14-4,鬼,gùi,鬼,你仰恁緊張？看著鬼係無？,你怎麼那麼緊張？看到鬼是嗎？,,名詞,,14歲時祭儀、習俗與宗教
14-5,廟,meu,廟,"義民廟。<br>去廟項看人做戲。","義民廟。<br>去廟口看人演戲。",,名詞,,14歲時祭儀、習俗與宗教
14-6,阿公婆（祖先）,á gúng pǒ (zù xién),祖先,過節愛拜（敬）阿公婆。,過節要祭拜祖先。,,名詞,,14歲時祭儀、習俗與宗教
14-7,伯公（土地伯公）,bàg gúng (tù ti bàg gúng),土地公,初一十五愛拜（敬）伯公。,初一十五要拜土地公。,,名詞,,14歲時祭儀、習俗與宗教
14-8,伯公下,bàg gúng há,土地公廟、土地公廟旁,阿公去伯公下拜（敬）伯公。,爺爺去土地公那裡敬拜土地公。,,副詞,,14歲時祭儀、習俗與宗教
14-9,神明,sǐin mǐn,神明,拜（敬）神明。,拜神明。,,名詞,,14歲時祭儀、習俗與宗教
14-10,天公,tién gúng,老天爺；玉皇大帝,"天公落水。<br>年初九係天公生。","天空下雨。<br>年初九是玉皇大帝生辰。",,名詞,,14歲時祭儀、習俗與宗教
14-11,出世,cùd se,出生,嬰兒仔正出世當（蓋）得人惜。,嬰兒剛出生時很可愛。,,動詞,,14歲時祭儀、習俗與宗教
14-12,過身,go síin,過世,阿太過身十過年吔！                ,曾祖母（父）過世十幾年了！,,動詞,,14歲時祭儀、習俗與宗教
14-13,嫁,ga,嫁,"阿伯這禮拜愛嫁妹仔。<br>你吂（毋曾）嫁，佢吂（還無）討。","伯伯這星期要嫁女兒。<br>你未嫁，他未娶。",,動詞,,14歲時祭儀、習俗與宗教
14-14,結婚,gièd fún【giàd fún】,結婚,阿哥下禮拜愛結婚。,哥哥下禮拜要結婚。,,動詞,,14歲時祭儀、習俗與宗教
14-15,食酒,siid jiù,喝喜酒；喝酒,"阿泉仔討親，共下來去食酒好無？<br>食酒莫駛車，駛車莫食酒！","阿泉娶親，一起去喝喜酒好嗎？<br>喝酒不開車，開車不喝酒！",,動詞,,14歲時祭儀、習俗與宗教
14-16,季節,gui  jièd,季節,一年有四隻（個）季節。,一年有四個季節。,,名詞,,14歲時祭儀、習俗與宗教
14-17,過年,go ngiěn【go ngiǎn】,過年,過年尞歸禮拜仔，愛去哪行行啊無？,過年放一星期假，要去哪裡走走嗎？,,名詞,,14歲時祭儀、習俗與宗教
14-18,紙炮仔,zìi  pau è,鞭炮,現下个紙炮仔有分當（蓋）多種。,現在的鞭炮有分很多種類。,,名詞,,14歲時祭儀、習俗與宗教
14-19,打紙炮仔,dà zìi pau è,放鞭炮,細人仔在禾埕項打紙炮仔。,小孩子在院子裡放鞭炮。,,動詞,,14歲時祭儀、習俗與宗教
14-20,新年,xín ngiěn【xín ngiǎn】,新年,過新年，著新衫！,過新年，穿新衣！,,名詞,,14歲時祭儀、習俗與宗教
14-21,正月半,záng ngied ban【záng ngiad ban】,正月半，元宵節,正月半，各地都有燈會。,元宵節，各地都有燈會。,,名詞,,14歲時祭儀、習俗與宗教
14-22,五月節,ǹg ngied jièd【ǹg ngiad jièd】,端午節,五月節食粽仔。,端午節吃粽子。,,名詞,,14歲時祭儀、習俗與宗教
14-23,䌈粽仔【裹粽仔】,tàg zung è【gò zung è】,包粽子,五月節大體（一般）會䌈粽仔（裹粽仔）來食。,端午節大都會包粽子來吃。,,動詞,,14歲時祭儀、習俗與宗教
14-24,冬節（冬至）,dúng jièd (dúng zii),冬至,"冬節該日，日仔盡（最）短。<br>冬節食雪圓仔（圓粄仔），就加一歲。","冬至那天，白天最短。<br>冬至吃湯圓，就會長一歲。",,名詞,,14歲時祭儀、習俗與宗教
15-1,恁樣（恁仔）,àn ngiǒng (àn ě)【àn é】,這樣,"逐擺（每擺）就恁樣（恁仔），會譴死！<br>恁樣（恁仔）就當（蓋）會哩（吔）！","每次都這樣，會氣死！<br>這樣就很棒了！",,副詞,,15代詞
15-2,…兜【…等】,...déu 【...dén(nén)】,們,𠊎兜、你兜、佢兜（𠊎等、你等、佢等）。,我們、你們、他們。,,副詞,,15代詞
15-3,𫣆兜【𠊎等】,én déu【ngǎi dén(nén)】,我們（包含所有聽話者）,,,,代詞,,15代詞
15-4,𫣆這兜【𠊎等】,én ià déu【ngǎi dén (nén)】,咱們（包含所有聽話者）,,,,代詞,,15代詞
15-5,個人,ge  ngǐn【gòg ngǐn】,個人,𠊎個人个想法同大家無共樣。,我個人的想法跟大家不一樣。,,代詞,,15代詞
15-6,幾,gì【ìd】,疑問詞,"這西瓜幾多錢？<br>這索仔幾長？<br>若房間幾大？<br>佢幾輒來？","這西瓜多少錢？<br>這繩子多長？<br>你的房間多大？<br>他多常來？",,代詞,,15代詞
15-7,其他,kǐ  tá,其他,還有其他个事無？,還有其他的事嗎？,,代詞,,15代詞
15-8,麼个,mà ge,什麼,你講麼个？𠊎無聽著。,你說什麼？我沒聽到。,,代詞,,15代詞
15-9,麼人（麼儕）,mà ngǐn (mà sǎ)【màn ngǐn】,什麼人；誰,若屋下恁鬧熱，麼人來尞？,你家裡那麼熱鬧，誰來串門子？,,代詞,短語,15代詞
15-10,哪,nai,哪,哪儕？,哪個人？,,代詞,,15代詞
15-11,別儕人（別人）,ped sǎ ngǐn (ped ngǐn),別人,這毋係若專長，換別儕人（別人）做哪！,這不是你的專長，換別人做吧！,,代詞,,15代詞
16-1,把,bà,把（量詞）,一把竹仔。,一把竹子。,,數/量詞,,16數詞量詞
16-2,擺,bài,次、回（量詞）,做得過講一擺無？,可以再說一次嗎？,,數/量詞,,16數詞量詞
16-3,半,ban,半,這半析雞仔送你。,這半隻雞送你。,,數/量詞,,16數詞量詞
16-4,班,bán,班級（量詞）,這間學校正五隻（個）班。,這間學校才五個班級。,,數/量詞,,16數詞量詞
16-5,車,cá,車（量詞）,東西恁多，怕愛兩車正載得忒（載得核）。,東西那麼多，可能要兩車次才載得了。,,數/量詞,,16數詞量詞
16-6,尺,càg,尺；臺尺,"一支尺。<br>大約五尺長。","一支尺。<br>大約五尺長。",,名詞,數/量詞,16數詞量詞
16-7,層,cěn,層（量詞）,九層粄。,九層糕。,,數/量詞,,16數詞量詞
16-8,串,con,串（量詞）,一串玉蘭花。,一串玉蘭花。,,數/量詞,,16數詞量詞
16-9,床,cǒng,床（量詞）,一床蘿蔔粄。,一床蘿蔔糕。,,數/量詞,,16數詞量詞
16-10,隊,cui【dui】,隊（量詞）,第六小隊。,第六小隊。,,數/量詞,,16數詞量詞
16-11,頂,dàng,頂（量詞）,三頂安全帽。,三頂安全帽。,,數/量詞,,16數詞量詞
16-12,垤【塊】,de【kuai】,塊,兩垤（塊）豆腐。,兩塊豆腐。,,數/量詞,,16數詞量詞
16-13,點鐘,diàm zúng,小時,昨晡日正睡五點鐘定定。,昨天才睡了五個小時而已。,,數/量詞,,16數詞量詞
16-14,回,fǐ,回（量詞）,上一回有講過，仰又毋記得？,上次有講過，怎麼又不記得？,,數/量詞,,16數詞量詞
16-15,戶,fu,戶（量詞）,這山項正兩戶人家定定。,這山上只有兩戶人家而已。,,數/量詞,,16數詞量詞
16-16,分鐘,fún zúng,分鐘,還伸著兩分鐘，你較（過）遽兜仔（一息仔）好無？,還剩兩分鐘，你快一點好嗎？,,數/量詞,,16數詞量詞
16-17,封,fúng,封（量詞）,這封信仔係韓國寄來个。,這封信是韓國寄來的。,,數/量詞,,16數詞量詞
16-18,句,gi,句（量詞）,佢這句話當（盡）傷人。,他這句話很傷人。,,數/量詞,,16數詞量詞
16-19,支,gí,支（量詞）,一支牙搓仔。,一支牙刷。,,數/量詞,,16數詞量詞
16-20,間,gién【gián】,間（量詞）,厥屋有兩間便所，當（蓋）方便。,他的家有兩間廁所，很方便。,,數/量詞,,16數詞量詞
16-21,斤,gín,臺斤,這半斤六十個銀，一斤算你一百就好。,這半斤六十元，一斤算你一百就好。,,數/量詞,,16數詞量詞
16-22,國,guèd【(gièd)】,國（量詞）,愛去哪國尞？,要去哪個國家玩？,,數/量詞,,16數詞量詞
16-23,公斤,gúng gín,公斤,五十公斤。,五十公斤。,,數/量詞,,16數詞量詞
16-24,公里,gúng lí,公里,四十公里遠。,四十公里遠。,,數/量詞,,16數詞量詞
16-25,一半,ìd ban,一半,這垤（塊）餅仔你兩兄弟一儕（一個人）一半。,這塊餅乾你們兩兄弟一人一半。,,副詞,,16數詞量詞
16-26,節,jièd,節（量詞，用於時間、車廂計算）,"朝晨有四節課。<br>火車有十二節車子（車廂），做得載當（蓋）多人。","早上有四節課。<br>火車有十二節車廂，可以載很多人。",,數/量詞,,16數詞量詞
16-27,級,kìb/gìb,級（量詞）,中級、高級。,中級、高級。,,數/量詞,,16數詞量詞
16-28,件,kien【kian】,件（量詞）,這件事情當（蓋）大條，愛仰般（仰仔）處理？,這件事情很嚴重，要怎麼處理？,,數/量詞,,16數詞量詞
16-29,粒,liab,粒、顆（量詞）,"厥面項有兩三粒飯糝。<br>西瓜大嫲粒。","他的臉上有兩三顆飯粒。<br>西瓜很大顆。",,數/量詞,,16數詞量詞
16-30,領,liáng,件（量詞）,這領衫愛一千個銀。,這件衣服要價一千元。,,數/量詞,,16數詞量詞
16-31,輪,lín,次,自家行一輪，就會知哩（吔）。,自己走一次，就會知道了。,,數/量詞,,16數詞量詞
16-32,鄰,lǐn,鄰,八鄰。,八鄰。,,數/量詞,,16數詞量詞
16-33,蕊,lúi,朵（量詞）,摘一蕊花分你。,摘一朵花給你。,,數/量詞,,16數詞量詞
16-34,秒,mèu,秒,𠊎分你二十秒想一下仔。,我給你二十秒思考一下。,,名詞,,16數詞量詞
16-35,銀（個銀）,ngiǔn (ge ngiǔn),元（量詞）,兩千五百個銀。,兩千五百元。,,數/量詞,,16數詞量詞
16-36,皮,pǐ,東西的表層；皮革製的；片（量詞）,"豬皮。<br>皮鞋。<br>去屋背摘一兩皮仔七層塔。","豬皮。<br>皮鞋。<br>去房子後面摘一兩片九層塔。",,名詞,數/量詞,16數詞量詞
16-37,篇,pién,篇（量詞）,一篇論文。,一篇論文。,,數/量詞,,16數詞量詞
16-38,步,pu,步（量詞）,兩三步就到哩（吔）。,兩三步就到了。,,數/量詞,,16數詞量詞
16-39,錢,qiěn,錢,"賺無錢。<br>車錢幾多？","賺不到錢。<br>車資多少？",,名詞,,16數詞量詞
16-40,錢,qiěn,錢（量詞）,禁指兩錢重。,戒指重兩錢。,,數/量詞,,16數詞量詞
16-41,儕,sǎ,人數（量詞）,屋下淨佢一儕定定。,家裡只有他一人而已。,,數/量詞,,16數詞量詞
16-42,身,síin,套（量詞）,一身西裝。,一套西裝。,,數/量詞,,16數詞量詞
16-43,首,sù,首（量詞）,唐詩三百首。,唐詩三百首。,,數/量詞,,16數詞量詞
16-44,頭,těu,棵（量詞）,恁大頭个樹仔。,那麼大棵的樹。,,數/量詞,,16數詞量詞
16-45,段,ton,段,中山路一段。,中山路一段。,,數/量詞,,16數詞量詞
16-46,度,tu,度（量詞）,電用忒（用核）幾多度？,電用了多少度？,,數/量詞,,16數詞量詞
16-47,通,túng,通（量詞）,打恁多通電話，仰全無接？,打那麼多通電話，怎麼都沒接？,,數/量詞,,16數詞量詞
16-48,萬,van,萬（數詞）,一萬個人。,一萬個人。,,數/量詞,,16數詞量詞
16-49,鑊,vog,鍋,煮一鑊飯。,煮一鍋飯。,,數/量詞,,16數詞量詞
16-50,棧【層】,zan【cěn】,層（樓的量詞）,這屋仔正兩棧（層）樓定定。,這屋子才兩層樓而已。,,數/量詞,,16數詞量詞
16-51,組,zú,組（量詞）,一組號碼。,一組號碼。,,數/量詞,,16數詞量詞
17-1,比,bì,比較、較量,"阿華比你還較（過）高。<br>有麼个好比？","阿華比你還高。<br>有什麼好比較？",,虛詞,動詞,17特殊詞類
17-2,本本,bùn bùn,仍然,你仰食恁久，飯還本本恁多呢？,你怎麼吃了這麼久，飯還仍然這麼多呢？,,副詞,,17特殊詞類
17-3,本來（原本、原來）,bùn  lǒi (ngiěn bùn、ngiěn  lǒi)【ngiǎn bùn、ngiǎn  lǒi】,本來,阿爸本來愛去个，背尾又取消。,爸爸本來要去的，最後又取消。,,副詞,,17特殊詞類
17-4,分,bún,被…；給予；乞討,"分人打。<br>分佢一垤（塊）糖仔。<br>頭擺掛紙煞，有人會來分粄仔。<br>摎（同）人分飯食。","被人打。<br>給他一塊糖。<br>從前掃墓完，有人會來分祭品。<br>向人乞食。",,虛詞,動詞,17特殊詞類
17-5,…著,...dò,到，動詞後加上「著」，表示動作的趨向、程度、狀況,看著、聽著、撞著。,看到、聽到、撞到。,,副詞,,17特殊詞類
17-6,除忒（除了）【除核】,cǔ tèd (cǔ liàu)【cǔ hèd】,除了、除此之外,除忒（除核）英文，你還會講麼个話？,除了英文，你還會說什麼語言？,,虛詞,,17特殊詞類
17-7,除忒…以外【除核…以外】,cǔ tèd... í ngoi【cǔ hèd... í ngoi】,除了…以外,除忒（除核）工作以外，家庭生活乜盡重要。,除了工作以外，家庭生活也非常重要。,,虛詞,,17特殊詞類
17-8,都係,du he【dú he】,都是,"間項一哪仔都係若衫。<br>這書都係分你个。","房間裡到處都是你的衣服。<br>這書都是給你的。",,動詞,,17特殊詞類
17-9,對,dui,從…,"對這片到車頭，愛一點鐘來行。<br>你對哪來？臺北抑苗栗？","從這裡到車站，要走一小時。<br>你從哪裡來？臺北還是苗栗？",,虛詞,,17特殊詞類
17-10,幾多,gì dó【ìd dó】,多少,天光日幾多儕（人）會來？,明天多少人會來？,,副詞,,17特殊詞類
17-11,幾時【哪久】,gì sǐi【nai giù】,什麼時候,你幾時（哪久）愛來尞？愛先講哦！   ,你何時要來玩？要先說哦！,,副詞,,17特殊詞類
17-12,故所,gu sò,所以,佢講笑（㖸）个，故所你莫恁譴啦！,他開玩笑的，所以你不要那麼生氣啦！,,虛詞,,17特殊詞類
17-13,係毋係,he  m̌  he,是不是,冰箱肚个葡萄係毋係你買个？,冰箱裡的葡萄是不是你買的？,,副詞,,17特殊詞類
17-14,係無,he mǒ,是嗎？（用於語尾附加問句）,你下隻月愛去新竹係無？,你下個月要去新竹是嗎？,,副詞,,17特殊詞類
17-15,也係,ia  he,也是,"佢兩儕（兩個人）也係吾表仔（𠊎个表親）。<br>恁樣（恁仔）講也係著啦！","他們兩個也是我表親。<br>這麼說也是對啦！",,虛詞,,17特殊詞類
17-16,抑係（抑）,ia he (ia),或是、還是,天光日你愛去臺北抑係桃園？,明天你要去臺北還是桃園？,,虛詞,,17特殊詞類
17-17,應該,in  gói,應該,"你應該愛聽爺哀个話。<br>佢應該毋係這種人。","你應該要聽父母的話。<br>他應該不是這種人。",,副詞,,17特殊詞類
17-18,因爭（因為）,ín zén (ín vi),因為,因爭恁仔就噭吔，恁見笑！,因為這樣就哭了，真是丟臉！,,虛詞,,17特殊詞類
17-19,樣仔,iong  è,樣子、…似的,看你恁歡喜个樣仔，係毋係有麼个好事？,看你那麼高興的樣子，是不是有什麼好事？,,名詞,,17特殊詞類
17-20,連,liěn,連…（連接詞）,這當（蓋）簡單，連細人仔都曉得。,這很簡單，連小朋友都會。,,虛詞,,17特殊詞類
17-21,毋單淨…還,m̌ dán qiang... hǎn,不但…還,佢毋單淨生來靚，還當（蓋）有愛心。,她不但長得漂亮，還很有愛心。,,虛詞,,17特殊詞類
17-22,毋過,m̌ go,不過,有同佢解釋，毋過佢無法度接受。,有跟他解釋，不過他無法接受。,,副詞,,17特殊詞類
17-23,若係（係講）,na he (he gòng),假使、如果,若係有仰仔就愛講，毋使細義。,如果怎麼了就要說，不要客氣。,,虛詞,,17特殊詞類
17-24,原來,ngiěn  lǒi【ngiǎn  lǒi】,原來，表示發現真實情況,大家都在該揣玻璃係麼人打爛忒（爛核）个，原來係你打爛忒（爛核）个。,大家都在那猜玻璃是誰打破的，原來是你打破的。,,副詞,,17特殊詞類
17-25,仰,ngiòng 　,怎麼、如此、如何,"仰般（仰仔）？<br>你仰著恁靚个衫？愛去分人請哦？","如何？<br>你怎麼穿這麼漂亮的衣服？要去給人請客哦？",,副詞,,17特殊詞類
17-26,仰般（仰仔）,ngiòng bán (ngiòng ě)【ngiòng é】,怎樣,"這菜仰般（仰仔）賣？<br>無你試著愛仰般（仰仔）做正著？","這菜怎麼賣？<br>不然你覺得要怎麼做才對？",,副詞,,17特殊詞類
17-27,仰結煞,ngiong gàd sàd,怎麼辦；如何是好,皮包仔毋見忒（毋見核），愛仰結煞正好？,皮包不見，要怎麼辦才好？,,副詞,,17特殊詞類
17-28,怕,pa,猜想之詞，可能、也許,怕有十公斤重。,可能有十公斤重。,,副詞,,17特殊詞類
17-29,盡量,qin liong,盡量,你盡量食，盡（最）好食忒（食核）去！,你盡量吃，最好吃完！,,副詞,,17特殊詞類
17-30,就像,qiu  qiong【lu qiong】,例如；似乎,"上課愛準備文具，就像係鉛筆、尺。<br>看佢無要無緊，就像毋係厥事樣仔。","上課要準備文具，例如鉛筆、尺。<br>看他無所謂的樣子，似乎不是他的事一樣。",,副詞,,17特殊詞類
17-31,從（對）,qiǔng (di/dui),從,佢係阿婆從（對）細渡（帶）到大个。,他是祖母從小帶到大的。,,虛詞,,17特殊詞類
17-32,雖然,súi iěn【súi iǎn】,雖然,雖然恁樣（恁仔）講無毋著，毋過佢還係試著（感覺著）疑狐。,雖然這樣說沒錯，但他還是感到懷疑。,,虛詞,,17特殊詞類
17-33,忒【核】,tèd【hèd】,…掉；完了、結束,"該賊仔走忒（走核）吔！<br>過忒（過核）个事就莫過想哩（吔）！","那個小偷跑掉了！<br>過去的事就不要再想了！",,虛詞,,17特殊詞類
17-34,同（摎）,tǔng (láu),和…、與…,"同你講。<br>同你共下去。","跟你說。<br>和你一起去。",,虛詞,,17特殊詞類
17-35,為著,vi dò/cog,為了,為著子女食苦。,為了子女吃苦。,,虛詞,,17特殊詞類
17-36,總係,zùng  he,總是,"毋好總係罵細人仔。<br>爺哀總係為著你好。","不要總是罵小孩。<br>父母總是為了你好。",,副詞,,17特殊詞類
17-37,總共,zùng  kiung,總共,這恁多東西，總共幾多錢？,這麼多東西，總共多少錢？,,副詞,,17特殊詞類
18-1,暗晡夜,am bú ia,今天晚上,暗晡夜有閒無？,今天晚上有空嗎？,,副詞,,18時空與情狀副詞
18-2,半夜,ban ia,半夜,半夜吔！你做麼个還毋睡？,半夜了！你幹麼還不睡？,,副詞,,18時空與情狀副詞
18-3,半日,ban ngìd,半天,行歸半日正到，還遠哦！,走了大半天才到達，真是遠哦！,,副詞,,18時空與情狀副詞
18-4,背後,boi  héu【boi  heu】,後面（方位、時間）,"屋背後。<br>佢囥（庰）在樹仔背後，害人尋毋著。<br>毋好在背後講人个壞話。","屋子後方。<br>他藏在樹後面，害人找不到。<br>不要在背後講別人的壞話。",,副詞,,18時空與情狀副詞
18-5,背尾,boi mí,後面；最後、事後（方位、時間）,"狗仔在若背尾。<br>背尾佢正承認係佢偷个。","狗在你的背後。<br>最後他才承認是他偷的。",,副詞,,18時空與情狀副詞
18-6,自從（自）,cii  qiǔng (cii),自從,自從車禍過後，佢就無上班。,自從車禍過後，他就沒上班。,,副詞,,18時空與情狀副詞
18-7,長間（長透）【（登常、經常）】,cǒng gién (cǒng teu)【cǒng gián】【(dén sǒng、gín sǒng)】,經常,佢長間毋食朝，故所上班無精神。,他經常不吃早餐，所以上班沒精神。,,副詞,,18時空與情狀副詞
18-8,打早,dà zò,一大早,打早就無閒到今，坐等尞一下仔。,從早就忙到現在，坐著休息一下。,,副詞,,18時空與情狀副詞
18-9,逐擺【每擺】,dàg bài【mí bài】,每次,佢逐擺（每擺）去市場都會買水粄仔。,他每次去市場都會買水粄。,,副詞,,18時空與情狀副詞
18-10,單淨,dán qiang,僅僅,單淨佢一儕（一個人）做，哪有法度？,僅僅他一個人做，哪有辦法？,,副詞,,18時空與情狀副詞
18-11,…頂,...dàng ,上面、上方,面頂、車頂。,上面、車頂。,,副詞,,18時空與情狀副詞
18-12,到底,do  dài,到底,到底愛仰仔做正好呢？,到底要怎麼做才好呢？,,副詞,,18時空與情狀副詞
18-13,當時,dóng  sǐi,當時,當時無講清楚，搣到冤家。,當時沒講清楚，搞到吵架。,,副詞,,18時空與情狀副詞
18-14,堵堵好,dù dù hò,恰好、正好；完全密合,"這衫著起來堵堵好。<br>時間算到堵堵好。","這衣服穿起來剛剛好。<br>時間算得正好。",,副詞,,18時空與情狀副詞
18-15,堵好,dù  hò,湊巧,仰恁堵好呢！你來市場買麼个？,怎麼這麼湊巧！你來市場買什麼？,,副詞,,18時空與情狀副詞
18-16,對面,dui  mien,對面,對面有兩戶人家。,對面有兩戶人家。,,副詞,,18時空與情狀副詞
18-17,方向,fóng  hiong,方向,這片變當（蓋）多，恁久無來，一下仔尋無方向。,這邊變了許多，這麼久沒來，一下子找不到方向。,,名詞,,18時空與情狀副詞
18-18,隔壁,gàg  biàg,隔壁,"佢兩儕戴（兩個人歇）兩隔壁。<br>隔壁叔公下禮拜愛去食酒。","他們兩人住隔壁。<br>隔壁叔公下星期要去喝喜酒。",,名詞,,18時空與情狀副詞
18-19,敢有,gàm iú,有…嗎？,你敢有還佢錢？,你有還他錢嗎？,,副詞,,18時空與情狀副詞
18-20,該下,ge  ha　,那時,"做大水該下盡得人驚。<br>該下𠊎還細，哪有可能記得。","鬧水災那時非常可怕。<br>那時我還小，怎麼可能記得。",,副詞,,18時空與情狀副詞
18-21,該央時（該時節）【（該下仔）】,ge  ióng  sǐi (ge sǐi jièd)【(ge ha è)】,那時、那時候,"讀大學該央時（該時節）。<br>該央時（該時節）个風搓當（盡）嚴重。","讀大學那時。<br>那時候的颱風很嚴重。",,副詞,,18時空與情狀副詞
18-22,既經【已經】,gi  gín【ì  gín】,已經,"既經（已經）講恁多擺，仰還共樣？<br>阿公過身既經（已經）十年咧（吔）！","已經講那麼多次，怎麼還一樣？<br>祖父過世已經十年了！",,副詞,,18時空與情狀副詞
18-23,幾,gì,幾，不確定的數量,"正幾儕（個）人來定定。<br>買幾粒仔包仔。","才幾個人來而已。<br>買幾個包子。",,副詞,,18時空與情狀副詞
18-24,幾下,giá,為「幾下」一詞合音而產生，猶如華語中的「好幾…」,"幾下擺。<br>幾下日、幾下年。<br>幾下千萬。<br>","好幾次。<br>好幾天、好幾年。<br>好幾千萬。",,副詞,,18時空與情狀副詞
18-25,遽遽【共快】,giàg giàg【kiung/qiong kuai】,趕緊、趕快,車禍哩（吔）！遽遽（共快）喊救護車。  ,車禍了！快點叫救護車。,,副詞,,18時空與情狀副詞
18-26,幾久,gìd giù【ìd giù】,多久,"行到該片愛幾久？<br>幾久洗一到車仔？","走到那邊要多久？<br>多久洗一次車子？",,副詞,,18時空與情狀副詞
18-27,緊,gìn,一直,一張嘴緊唊，當（蓋）吵。,一張嘴一直說個不停，很吵。,,虛詞,,18時空與情狀副詞
18-28,緊…緊…,gìn... gìn...,越…越…,若妹仔緊大緊靚。,你女兒越大越漂亮。,,副詞,,18時空與情狀副詞
18-29,緊…緊…,gìn... gìn...,一面…一面…,緊行緊看，看著中意个正買。,一面走一面看，看到喜歡的再買。,,副詞,,18時空與情狀副詞
18-30,緊來緊…,gìn lǒi gìn...,越來越…,"緊來緊多。<br>緊來緊靚。","越來越多。<br>越來越漂亮。",,副詞,,18時空與情狀副詞
18-31,過後,go  heu,之後,食飽過後，出去行行啊較（過）好。,吃過飯後，出去走一走比較好。,,副詞,,18時空與情狀副詞
18-32,過忒年（明年、過吔年）【過核年】,go tèd ngiěn (mǎng ngiěn、go è ngiěn)【go hèd ngiǎn】,明年；過年後、過完春節,"阿美過忒年（過核年）就愛嫁哩（吔）！<br>過忒年（過核年）就愛開工哩（吔）！","阿美明年就要嫁了！<br>過完春節就要開工了！",,副詞,,18時空與情狀副詞
18-33,國外,guèd ngoi【(gièd ngoi)】,國外,去國外旅行。,去國外旅行。,,副詞,,18時空與情狀副詞
18-34,國內,guèd nui【(gièd nui)】,國內,這間店仔在國內當（盡）有名。,這間店在國內很有名。,,副詞,,18時空與情狀副詞
18-35,下二擺（下擺、下回、下輪、下次）,ha ngi bài (ha bài、ha fǐ、ha lín、ha cii),下次；以後,"下二擺愛記得帶，知無？<br>這下無閒，下二擺正講。","下次要記得帶，知道嗎？<br>現在沒空，以後再說。",,副詞,,18時空與情狀副詞
18-36,下,há,往下,日頭落山前，你一定愛下山。,太陽下山前，你一定要下山。,,動詞,,18時空與情狀副詞
18-37,還,hǎn【hǎn/vǎn】,很…；真是…,該蛇哥恁大尾，還得人驚。,那條蛇很大尾，很可怕。,,副詞,,18時空與情狀副詞
18-38,後背,heu boi,後面，指涉位置、時間,"囥（庰）在門後背。<br>你先行，𠊎後背跈等來。","躲在門後面。<br>你先走，我後面跟著來。",,名詞,,18時空與情狀副詞
18-39,後來,heu  lǒi,後來,本來講愛來，後來佢又講無閒。,本來說要來，後來他又說沒空。,,副詞,,18時空與情狀副詞
18-40,後尾,heu mí,後面，較常用於方位,若位仔在盡（最）後尾。,你的位子在最後面。,,副詞,,18時空與情狀副詞
18-41,後日,héu ngìd,後天,後日正同你講，好無？,後天再跟你講，好嗎？,,副詞,,18時空與情狀副詞
18-42,現代,hien toi【hian toi】,現代,現代人。,現代人。,,副詞,,18時空與情狀副詞
18-43,好得（好在）,hò dèd (hò cai),幸好,這擺好得你𢯭手。,這次幸好你幫忙。,,副詞,,18時空與情狀副詞
18-44,…項,...hong,…上；…裡,"眠床項睡等（眠等）。<br>田項做事。","床上躺著。<br>田裡工作。",,副詞,,18時空與情狀副詞
18-45,異【盡】,i【qin】,很…,厥屋下異好額（盡有口）。,他家裡很富裕。,,副詞,,18時空與情狀副詞
18-46,以前,í  qiěn,…之前；以前,"下班以前愛交出來。<br>𠊎以前分這先生教。","下班之前要交出來。<br>我以前被這老師教。",,副詞,,18時空與情狀副詞
18-47,一般,ìd bán,一般,一般來講，私立个學校學費較（過）貴。,一般來說，私立的學校學費比較貴。,,副詞,形容詞,18時空與情狀副詞
18-48,一下仔,ìd ha è【ìd ha é】,一下子,這當（蓋）簡單，一下仔就好哩（吔）。,這很簡單，一下子就好了。,,副詞,,18時空與情狀副詞
18-49,一定,ìd  tin,一定,"你一定愛來參加。<br>這無一定係佢拿去个，你做得問佢。","你一定要來參加。<br>這不一定是他拿去的，你可以問他。",,副詞,,18時空與情狀副詞
18-50,有時節,iú sǐi jièd,有時候,佢有時節會好恬恬仔發譴。,他有時候會無緣無故生氣。,,副詞,,18時空與情狀副詞
18-51,尤其,iǔ  kǐ,尤其,班項逐個（每一個人）就當（盡）牛，尤其係佢。,班上每個人都很淘氣，尤其是他。,,副詞,,18時空與情狀副詞
18-52,輒,jiab【diab】,常,阿哥做兵，當（蓋）輒寫信仔轉來（歸來）。,哥哥當兵，很常寫信回來。,,副詞,,18時空與情狀副詞
18-53,輒輒,jiab jiab【diab diab】,常常,阿公臨暗仔輒輒去過家尞。,祖父傍晚常常去鄰居家聊天。,,副詞,,18時空與情狀副詞
18-54,將來,jióng  lǒi,將來,將來个事情還恁久，到時正講。,將來的事情還那麼久，到時候再講。,,副詞,,18時空與情狀副詞
18-55,其實,kǐ  siid,其實,其實佢係當（蓋）省个人。,其實他是很節省的人。,,副詞,,18時空與情狀副詞
18-56,舊年,kiu ngiěn【kiu ngiǎn】,去年,舊年買个衫，看著還新新。,去年買的衣服，看起來還很新。,,副詞,,18時空與情狀副詞
18-57,共下,kiung ha,一起,共下來去看電影，愛無？,一起去看電影，要嗎？,,副詞,,18時空與情狀副詞
18-58,臨暗仔（臨暗頭）,lǐm am è (lǐm am těu),傍晚,臨暗仔轉夜，準備食飯哩（吔）。,傍晚回家，準備吃飯了。,,副詞,,18時空與情狀副詞
18-59,老古時代,lò gù sǐi toi,古代,佢異（盡）會講老古時代个古。,他很會說古代的故事。,,名詞,,18時空與情狀副詞
18-60,面頂（面項、頂項）,mien dàng (mien hong、dàng hong),上面,牛乳放在若書桌面頂。,牛奶放在你的書桌上面。,,副詞,,18時空與情狀副詞
18-61,哪仔（滿哪仔、一哪仔）,nai è (mán nai è、ìd nai è),到處,哪仔就聽得著厥聲。,到處都聽得到他的聲音。,,副詞,,18時空與情狀副詞
18-62,哪央時【哪時節】,nai ióng sǐi【nai sǐi jied】,何時,哪央時（哪時節）愛嫁？斯愛通知一下哦！  ,何時要嫁人？可要通知一下喔！,,副詞,,18時空與情狀副詞
18-63,另外,nang ngoi,另外,過等一下仔，另外一儕吂到（一個人還無到）！,再等一下，另外一個人還沒到！,,副詞,,18時空與情狀副詞
18-64,淰【滿】,ném【mán】,滿,"一半就好，莫斟恁淰（滿）。<br>天時熱，冷氣間肚淰淰个人（裡背滿滿个人）。","一半就好，不要倒那麼滿。<br>天氣熱，冷氣房裡滿滿的人。",,形容詞,,18時空與情狀副詞
18-65,黏時（黏皮）,ngiǎm sǐi (ngiǎm pǐ)【liǎm sǐi】【liǎm pǐ】,馬上、隨即、立刻,係佢好食个東西，黏時就無忒哩（無核吔）！,如果是他喜歡吃的東西，馬上就沒了！,,副詞,,18時空與情狀副詞
18-66,日期,ngìd kǐ,日期,日期確定吂（吔無）？,日期確定了沒？,,名詞,,18時空與情狀副詞
18-67,平常,pǐn  sǒng,平常,平常就愛多運動。,平常就要多運動。,,副詞,,18時空與情狀副詞
18-68,淨,qiang,單一、只…,教室淨伸佢一儕（一個人）。,教室只剩他一個人。,,副詞,,18時空與情狀副詞
18-69,前日,qiěn ngìd,前天,前日去郵便局領錢。,前天去郵局領錢。,,副詞,,18時空與情狀副詞
18-70,盡尾（第一尾、最尾）,qin mí (tid mí、zui mí)【zùi mí】,最後；後來（方位、時間）,"節目盡尾（最尾），有精彩个表演。<br>盡尾（最尾），佢還係在臺北買屋。","節目最後，有精采的表演。<br>後來，他還是在臺北買房子。",,副詞,,18時空與情狀副詞
18-71,從來,qiǔng lǒi,向來,佢從來就當（蓋）準時。,他向來都很準時。,,副詞,,18時空與情狀副詞
18-72,重新,qiǔng  xín,重新,重新做加一遍。,重新再做一遍。,,副詞,,18時空與情狀副詞
18-73,時間,sǐi  gién【sǐi  gián】,時間,時間吂（毋曾）到，你定定仔來，毋使鬥緊。,時間還沒到，你慢慢來，不用急。,,名詞,,18時空與情狀副詞
18-74,時節,sǐi jièd,時候,哪時節愛考試？,什麼時候要考試？,,名詞,,18時空與情狀副詞
18-75,十分,siib fún,十分、非常,阿姑逐年（每年）做生日，佢就會打電話過來，正經十分有心。,每年姑姑慶生，他都會打電話過來，真的非常有心。,,副詞,,18時空與情狀副詞
18-76,實在,siid cai,實在…,佢兩兄弟，實在會搣死人！,他們兩兄弟，實在會折騰死人！,,副詞,,18時空與情狀副詞
18-77,識,sìid ,曾經，「毋識」即為不曾之意,"表哥識去過日本尞。<br>目珠擘到（擘啊）大嫲粒（恁大粒），毋識看過係無？","表哥曾經去日本玩過。<br>眼睛睜得那麼大，沒看過是嗎？",,副詞,,18時空與情狀副詞
18-78,所在,sò cai,地方、位置,這係麼个所在？,這是什麼地方？,,名詞,,18時空與情狀副詞
18-79,所有,sò  iú,所有,所有無用个東西全愛抨忒（抨核），你整理一下！,所有沒用的東西全部要丟掉，你整理一下！,,形容詞,,18時空與情狀副詞
18-80,上擺（上回、上次）,song bài (song fǐ、song cii),上次,上擺有講過，仰又毋記得？,上次有講過，怎麼又不記得？,,副詞,,18時空與情狀副詞
18-81,上背,song boi,相對位置在靠北方,老妹嫁去臺中个上背兩年吔，毋識轉外家。,妹妹嫁去臺中的北部兩年了，不曾回娘家。,,副詞,,18時空與情狀副詞
18-82,上屋,song vùg,上頭那一家,上屋叔婆當（蓋）多歲吔！,上頭那一家的叔婆很老了！,,名詞,,18時空與情狀副詞
18-83,上晝,song zu,上午,阿婆上晝會去打拳。,祖母上午會去打拳。,,副詞,,18時空與情狀副詞
18-84,上,sóng,往上,碫仔恁高，上毋得！,臺階那麼高，上不去！,,動詞,,18時空與情狀副詞
18-85,隨時,sǔi sǐi,隨時,菜先買便來，隨時就有好食。,菜先買好來，隨時都有得吃。,,副詞,,18時空與情狀副詞
18-86,順續仔,sun  sa  è,順便,你順續仔買豆油轉來（歸來）。,你順便買醬油回來。,,副詞,,18時空與情狀副詞
18-87,跈等,těn dèn,跟著；馬上,"跈等阿姆去市場。<br>等一下仔，佢跈等就來！","跟著媽媽去市場。<br>等一下，他馬上就來！",,副詞,動詞,18時空與情狀副詞
18-88,頭擺,těu bài,從前,頭擺係燒樵暖水來洗身。,從前是燒柴熱水來洗澡。,,副詞,,18時空與情狀副詞
18-89,頭先（頭下）,těu xién (těu ha),剛才,頭先有交分佢，佢應該記得！,剛才有交給他，他應該記得！,,副詞,,18時空與情狀副詞
18-90,天光,tién góng,天亮,夜夜讀書讀到天光。,每晚讀書讀到天亮。,,形容詞,,18時空與情狀副詞
18-91,定著,tin cog,一定,天光日你定著愛來哦！,明天你一定要來哦！,,副詞,,18時空與情狀副詞
18-92,通棚（通通、通概）【聚概】,túng pǎng (túng túng、túng kòi)【qiùg kòi】,全部,這通棚（聚概）分你帶轉去（歸去）。  ,這全部讓你帶回去。,,副詞,,18時空與情狀副詞
18-93,同時,tǔng sǐi,同時,"佢兩儕（個人）同時到這。<br>佢係先生，同時乜係主任。","他們兩人同時到這裡。<br>他是老師，同時也是主任。",,副詞,,18時空與情狀副詞
18-94,滑,vad,滑,地泥滑滑。,地板滑滑的。,,形容詞,,18時空與情狀副詞
18-95,完全,vǎn  qiǒn,完全,佢完全毋聽人講。,他完全不聽別人講。,,副詞,,18時空與情狀副詞
18-96,未來,vi  lǒi,未來,未來个事情異（盡）難講。,未來的事情很難講。,,名詞,,18時空與情狀副詞
18-97,正,zang【nang/ngiang/lang】,再；剛剛；才、只有，相當於華語的「才」,"有麼个事情下二擺正講！<br>正轉（歸）啊來，外背就落雨！<br>正兩個銀定定。","有什麼事情下次再說！<br>剛回來，外面就下雨！<br>才兩元而已。",,副詞,,18時空與情狀副詞
18-98,正月,záng ngied【záng ngiad】,正月、農曆每年的第一個月,正月初九天公生、正月半。,正月初九玉皇大帝生辰、正月十五。,,名詞,,18時空與情狀副詞
18-99,做下（做一下）,zo ha (zo ìd ha),全部,留該一息半息做麼个？做下煮忒（煮核）去。,留那一些做什麼？全部煮了。,,副詞,,18時空與情狀副詞
18-100,主要,zù  ieu,主要,活動主要係佢負責。,活動主要是他負責。,,形容詞,,18時空與情狀副詞
18-101,準時,zùn  sǐi,準時,後日記得愛準時。,後天記得要準時。,,副詞,,18時空與情狀副詞`
}