平中 = {
  name: "平中",
  content: `編號,饒平客家語,饒平客語標音,饒平華語詞義,饒平例句,饒平翻譯,備註,詞性1,詞性2,分類
1-1,發子【病子／發子】,bòd zìi【piang zîi/bòd zîi】,害喜,阿姊發子（病子／發子），緊想愛翻。,姊姊害喜，一直想吐。,,動詞,,1人體與醫療
1-2,發狂【起狂／發狂】,bòd kong【kî kòng/bòd kòng】,發狂；做惡夢,老妹昨暗晡發狂（起狂／發狂）緊唩。,妹妹昨晚做惡夢一直哭。,,動詞,,1人體與醫療
1-3,哺薰,bu fǔn【bù fǔn】,抽菸（吐菸）,阿伯為著身體健康，決定無愛哺薰咧！,伯父為了身體健康，決定不要抽菸了！,,動詞,,1人體與醫療
1-4,遰,chè【cê】,傳染；繁殖,"分人遰著。<br>寒著會遰人。<br>蝓螺遰當遽。","被別人傳染。<br>感冒會傳染給人。<br>蝸牛繁殖得很快。",,動詞,,1人體與醫療
1-5,治療,chí liau【ci liàu/cii liàu】,治療,治療恁多到都無效，愛仰結煞？,治療那麼多次都沒效，要怎麼辦？,,動詞,,1人體與醫療
1-6,出汗,chùd hón【cùd hon】,流汗,熱到緊出汗。,熱到一直流汗。,,動詞,,1人體與醫療
1-7,出麻仔【出麻／出麻仔】,chùd ma èr【cùd mà/cùd mà ê】,出麻疹,老弟上隻月出麻仔（出麻／出麻仔）。,弟弟上個月出麻疹。,,動詞,,1人體與醫療
1-8,出血,chùd fièd(hièd)【cùd fèd/cùd hièd】,流血,佢个手分刀仔（刀／刀仔）割著，緊出血。,他的手被刀子割到，一直流血。,,動詞,,1人體與醫療
1-9,打哈啾,dà had ciù【dâ had ciû】,打噴嚏,仰緊打哈啾？敢係寒著咧？,怎麼一直打噴嚏？難道是感冒了嗎？,,動詞,,1人體與醫療
1-10,嘔【翻／嘔】,èu【pǒn/êu】,嘔、吐,佢人毋爽快，一食就嘔（翻／嘔）。,他不舒服，一吃東西就嘔吐。,,動詞,,1人體與醫療
1-11,花花,fǎ fǎ,視線模糊,目珠花花。,視線模糊。,,形容詞,,1人體與醫療
1-12,發炎,fàd rhiám【fàd rhiam/fàd iam】,發炎,手割著無處理好勢，嗄發炎咧。,手割到沒有處理妥當，結果發炎了。,,動詞,,1人體與醫療
1-13,反躁,fàn càu【fân câu】,失眠,昨暗晡反躁，所以這下緊啄目睡。,昨晚失眠，所以現在一直打瞌睡。,,動詞,,1人體與醫療
1-14,恢復（回復）,fǔi fug(fui fug)【fǔi fug(fùi fug)】,恢復,恢復健康。,恢復健康。,,動詞,,1人體與醫療
1-15,雞嫲皮（寒毛菇）【雞嫲皮／雞嫲皮（寒毛菇）】,giě ma pi(hon mǒ(mǔ) gǔ)【giě mà pì/giě mà pì(hòn mǔ(mǒ) gǔ)】,雞皮疙瘩,寒到起雞嫲皮。,冷到起雞皮疙瘩。,,名詞,,1人體與醫療
1-16,禁尿,gìm ngiáu(náu)【gîm ngiau/gîm ngiau(nau)】,憋尿,尿出就愛去屙，毋好禁尿。,尿急就要去小便，不要憋尿。,,動詞,,1人體與醫療
1-17,腳目珠,giòg mùg zhǔ【giòg mùg ziǔ/giòg mùg zǔ】,腳踝,佢行路踣著（偏著／踣著），腳目珠腫起來。,他走路扭到，腳踝腫起來。,,名詞,,1人體與醫療
1-18,腳板（腳盤）【腳盤／腳板（腳盤）】,giòg bàn(giòg pan )【giòg pàn/giòg bân(giòg pàn)】,腳面、腳背,腳板（腳盤／腳板）大个人，最好莫著狹狹个鞋。,腳面大的人，最好別穿狹窄的鞋子。,,名詞,,1人體與醫療
1-19,腳趾目,giòg zhì mùg【giòg zî mùg/giòg zîi mùg】,腳趾關節,佢痛風擎起來，腳趾目又紅又腫。,他痛風發作，腳趾關節又紅又腫。,,名詞,,1人體與醫療
1-20,腳力,giòg  lid,步行的能力,佢腳力毋好，兩下半仔就行毋停動咧！,他腳力不好，一下子就走不動了！,,名詞,,1人體與醫療
1-21,肝,gǒn,肝,你个肝毋好，莫恁樣輒輒噩夜。,你的肝不好，別這樣常常熬夜。,,名詞,,1人體與醫療
1-22,蛤蟆胲,ha ma gǒi【hà mà gǒi】,下巴頦,𠊎个蛤蟆胲無細義去撞著，疾到會死！,我的下巴頦不小心撞到，痛得要命！,,名詞,,1人體與醫療
1-23,口涎渣,kièu lǎn zǎ【kiêu lǎn zǎ/hêu lǎn zǎ】,口沫,佢講話（講話／講事）講到口涎渣緊噴，還律不哪！,他說話說得口沫一直噴，真髒啊！,,名詞,,1人體與醫療
1-24,喉嗹,heu lien(len)【hèu lèn/hèu lièn】 ,喉嚨,喉嗹疾。,喉嚨痛。,,名詞,,1人體與醫療
1-25,翕著,hìb dò【hìb dô】,悶到；中暑,恁熱，出去炙日頭會翕著。,那麼熱，出去晒太陽會中暑。,,動詞,,1人體與醫療
1-26,血管（血筋）,fièd(hièd) guàn(fièd(hièd) gǐn)【fèd guân(fèd gǐn)/hièd gôn(hièd gǐn)】,血管,佢血管塞著，背尾就中風咧。,他血管堵塞，後來就中風了。,,名詞,,1人體與醫療
1-27,寒毛,hon mǒ(mǔ)【hòn mǒ/hòn mǔ(mǒ)】,汗毛,阿明牯个面項有當多幼幼个寒毛。,阿明弟的臉上有很多細細的汗毛。,,名詞,,1人體與醫療
1-28,醫學,rhǐ hog【rhǐ hog/ǐ hog】  ,醫學,這下个醫學當進步。,現在的醫學很進步。,,名詞,,1人體與醫療
1-29,中風,zhùng fǔng【zûng fǔng】,中風,佢毋知仰般（仰脣／仰般）好點點（好恬恬）嗄中風。,他不知怎麼好端端的卻中風。,,名詞,動詞,1人體與醫療
1-30,腰骨,rhiǎu gùd【rhiǎu gùd/iǎu gùd】,腰部,做事一下跍一下企，嗄腰骨疾。,工作一下蹲一下站，結果腰痛。,,名詞,,1人體與醫療
1-31,腰仔【腰／腰仔】,rhiǎu èr【rhiǎu/iǎu ê】,腎臟,糖尿病係無控制好，腰仔（腰／腰仔）乜會出問題。,糖尿病要是沒控制好，腎臟也會出問題。,,名詞,,1人體與醫療
1-32,營養,rhin rhiǒng【rhìn rhiǒng/ìn iǒng】,營養,無營養个東西毋好緊食。,沒營養的東西不要一直吃。,,名詞,,1人體與醫療
1-33,藥水,rhiog fì【rhiog fî/iog fî】,藥水,寒著个藥水毋好儘採買來食，傷著腰仔（腰／腰仔）就食力咧。,感冒藥水別亂買來吃，傷到腎臟就糟了。,,名詞,,1人體與醫療
1-34,有身項（有身）【有細子／有身項（有身）】,rhiǔ shǐn hóng(rhiǔ shǐn)【rhiǔ sê zîi/iǔ sǐin hong(iǔ sǐin)】,有身孕、懷孕,有身項（有細子／有身項）咧，愛細義。,懷孕了，要小心。,,動詞,,1人體與醫療
1-35,接生,ziàb sěn ,接生,頭擺人會請產婆摎（和／摎）人接生。,以前的人會請產婆幫人接生。,,動詞,,1人體與醫療
1-36,擎起來,kia hì loi【kià kî lòi/kià hî lòi】 ,病症發作,天時一變，風溼病就擎起來。,天氣一變，風溼病症就發作。,,動詞,,1人體與醫療
1-37,手脥下,shiù kiab hǎ【siû hiab hǎ/sû kiab hǎ】,腋下,𠊎熱到手脥下緊滲汗（滲汗／流汗）。,我熱得腋下一直流汗。,,名詞,,1人體與醫療
1-38,吸收,kìb shiǔ【kìb siǔ/kìb sǔ】,吸收,老弟个胃腸吸收功能當差。,弟弟的腸胃吸收功能很差。,,動詞,,1人體與醫療
1-39,拳頭嫲,kien teu ma【kièn tèu mà】,拳頭,拳頭嫲揢核，忍等毋敢唩。,握緊拳頭，忍住不敢哭。,,名詞,,1人體與醫療
1-40,近視,kiún shí【kiun si/kiun sii】,近視,恁細仔（細／細仔）就近視戴目鏡，驚怕會緊來緊深。,那麼小就近視戴眼鏡，恐怕會越來越深。,,動詞,,1人體與醫療
1-41,擐大肚,kuán tái dù【kuan tai dû】,懷孕,䀴（看／䀴）著擐大肚个人，愛讓位仔（位／位仔）分佢坐。,看到懷孕的人，要讓位給她坐。,,動詞,,1人體與醫療
1-42,龍骨,liung gùd【liùng gùd】,脊椎,龍骨生骨刺（竻）。,脊椎長骨刺。,,名詞,,1人體與醫療
1-43,毋自然,m cíi rhien(rhan)【m̀ cii rhièn/m̀ cii ièn】 ,不舒服,佢寒著，身體毋自然。,他感冒，身體不舒服。,,形容詞,,1人體與醫療
1-44,面頰卵,mièn gàb lòn【mên gàblôn/miên gàb lôn】,臉頰,老弟面頰卵項黏等飯糝。,弟弟的臉頰上黏著飯粒。,,名詞,,1人體與醫療
1-45,毛病,mǒ piáng【mǒ piang】,毛病,佢這係老毛病，好多年咧。,他這是老毛病，好多年了。,,名詞,,1人體與醫療
1-46,目眉毛,mùg mi mǒ(mǔ)【mùg mì mǒ/mùg mì mǔ(mǒ)】,眉毛,目眉毛彎彎。,眉毛彎彎。,,名詞,,1人體與醫療
1-47,目珠矇,mùg zhǔ mung【mùg ziǔ mùng/mùg zǔ mùng】 ,視線模糊,佢逐日䀴（看／䀴）電腦，䀴（看／䀴）到目珠矇。,他每天看電腦，看到視力模糊。,,形容詞,,1人體與醫療
1-48,乳,nèn【nen】,奶,食乳。,喝奶。,,名詞,,1人體與醫療
1-49,耳背背仔【耳背背／耳背背仔】,ngì pói pói èr【ngî poi poi/ngî poi poi ê】,聽覺不靈敏、耳背,佢仰恁後生就耳背背仔（耳背背／耳背背仔），老咧愛仰結煞？,他怎麼年輕就耳背，老了要怎麼辦？,,形容詞,,1人體與醫療
1-50,額頭,ngiàg teu【ngiàg tèu】,額頭,老弟額頭摸著燒炣燒炣，怕係寒著咧。,弟弟額頭摸起來有點燙燙的，恐怕是感冒了。,,名詞,,1人體與醫療
1-51,入院,ngib vièn【ngib ven/ngib ien】,住院,佢上隻月車禍入院。,他上個月車禍住院。,,動詞,,1人體與醫療
1-52,外科,nguái(ngói) kǒ【nguai kǒ/ngoi(nguai) kǒ】,外科,外科先生。,外科醫生。,,名詞,,1人體與醫療
1-53,後枕額【後腦殼／腦後背】,héu zhìm ngiàg【heu nô kòg/nô heu bôi】,後腦杓,後枕額（後腦殼／腦後背）毋堵好搉著，還疾。,後腦杓不小心敲到，好痛。,,名詞,,1人體與醫療
1-54,腦筋,nò gǐn【nô gǐn】,腦神經；記憶、思考等能力,"佢車禍時傷著腦筋，所以這下行路毋穩。<br>堵著問題愛多動腦筋。","他車禍時傷到腦神經，所以現在走路不穩。<br>遇到問題要多動腦筋。<br>",,名詞,,1人體與醫療
1-55,腦屎,nò shì【nô sî/nô sîi】,腦漿,腦屎在頭那殼裡背，係人體當中最重要个部分。,腦漿在頭殼裡面，是身體當中極重要的部分。,,名詞,,1人體與醫療
1-56,內科,núi kǒ【nui kǒ】,內科,內科先生。,內科醫生。,,名詞,,1人體與醫療
1-57,愛滋病,òi zǐi piáng【ôi zǐi piang】,愛滋病,這下得著愛滋病有好醫咧。,現在得到愛滋病有得醫了。,,名詞,,1人體與醫療
1-58,濞（鼻水）【濞／濞（鼻水）】,pí(pí fì)【pi/pi(pi fî)】,鼻涕,流濞。,流鼻涕。,,名詞,,1人體與醫療
1-59,皮膚,pi fǔ【pìfǔ】,皮膚,這站皮膚燥又癢，去分先生䀴（看／䀴）下較好。,最近皮膚乾又癢，去給醫生看一下比較好。,,名詞,,1人體與醫療
1-60,病,piáng【piang】,疾病,這病還有救無？,這病還有救嗎？,,名詞,,1人體與醫療
1-61,病人,piáng ngin【piang ngìn】 ,病人,院項有當多病人。,醫院裡有很多病人。,,名詞,,1人體與醫療
1-62,偏著,piěn dò【pěn dô/piěn dô】,扭傷,"𠊎个頸根偏著，停動都毋得。<br>佢个腳偏著，歸半隻月擎枴棍仔。","我的脖子扭傷，動也不能動。<br>他的腳扭傷，枴杖拄了半個月。",,動詞,,1人體與醫療
1-63,腫,zhùng【zûng】,腫,腳腫腫。,腳腫腫的。,,形容詞,,1人體與醫療
1-64,身高,shǐn gǒ【sǐn gǒ/sǐin gǒ】,身高,佢身高當堵好。,他的身高剛剛好。,,名詞,,1人體與醫療
1-65,手脛,shiù guàng【siû guâng/sû guâng】,手骨,毋堵好跌啊倒，手脛嗄斷忒（撇／忒）！,不小心跌倒，手骨竟然斷掉！,,名詞,,1人體與醫療
1-66,手術（開刀）,shiù sud(kǒi dǒ)【siû sud(kǒi dǒ)/sû sud(kǒi dǒ)】,手術,這擺手術當順利，兩日就做得出院咧！,這次手術很順利，兩天就可以出院了！,,名詞,,1人體與醫療
1-67,手腕,shiù vàn【siû vân/sû vân】,手腕；手法、本事,阿姆傷著手腕，疾該下連鑊鏟就擎毋起。,媽媽手腕受傷，痛的時候連鍋鏟都拿不起來。,,名詞,,1人體與醫療
1-68,大腸,tái chong【tai còng】 ,大腸,飲食愛照常，大腸正毋會著病。,飲食要正常，大腸才不會病變。,,名詞,,1人體與醫療
1-69,痰,tam【tàm】 ,痰,莫儘採呸痰。,不要亂吐痰。,,名詞,,1人體與醫療
1-70,頭那殼,teu na kòg【tèu nà kòg/tèu nà hòg】,頭殼,頭那殼當硬。,頭殼很硬。,,名詞,,1人體與醫療
1-71,腦,nò【nô】,中樞神經系統的主要部分，位於顱腔內；腦筋、智力,營養足，腦就好。,營養夠，頭腦就好。,,名詞,,1人體與醫療
1-72,體重,tì chǔng【tî cǔng】,體重,養成運動个習慣做得控制體重。,養成運動的習慣可以控制體重。,,名詞,,1人體與醫療
1-73,毒,tug ,有害生命或健康的物質；具毒性的,"食毒。<br>有毒。<br>老鼠藥當毒，愛囥好勢。","吸毒。<br>有毒。<br>老鼠藥很毒，要放好。",,名詞,,1人體與醫療
1-74,胃,vúi【vui】,胃,佢胃毋好，食無麼个落。,他胃不好，吃不太下。,,名詞,,1人體與醫療
1-75,鬚菇,sǐ gǔ,短鬚、鬍渣,阿爸刮鬚（剮鬚／刮鬚）刮（剮／刮）無貼，鬚菇還會刺人。,爸爸刮鬍子沒有刮乾淨，鬍渣還刺刺的。,,名詞,,1人體與醫療
1-76,西醫,sǐ rhǐ【sǐ rhǐ/sǐ ǐ】,西醫,䀴（看／䀴）西醫。,看西醫。,,名詞,,1人體與醫療
1-77,心臟,sǐm cóng【sǐm cong】,心臟,心臟係人體維持生命个重要器官。,心臟是人體維持生命的重要器官。,,名詞,,1人體與醫療
1-78,症頭,zhìn teu【zîn tèu/zîin tèu】 ,病症,流濞係寒著个症頭。,流鼻涕是感冒的症狀。,,名詞,,1人體與醫療
1-79,嘴角,zhè gòg【zê gòg】,嘴的兩端，靠近臉頰的部位,飯糝黏在嘴角項。,飯粒黏在嘴角上。,,動詞,,1人體與醫療
1-80,注射,zhù shá【ziû sa/zû sa】,打針,緊屙瀉巴（屙落屎／屙瀉巴）愛去醫院注射。,一直拉肚子要去醫院打針。,,動詞,,1人體與醫療
1-81,醉,zùi【zûi】,醉,食酒醉。,喝醉。,,形容詞,,1人體與醫療
1-82,顫,zhǔn【zǔn】,顫抖,好點點（好恬恬）變天，佢寒到緊顫。,突然變天，他冷得一直顫抖。,,動詞,,1人體與醫療
1-83,中毒,zhùng tug【zûng tug】 ,中毒,食物中毒。,食物中毒。,,動詞,,1人體與醫療
2-1,懊惱,àu nàu【âu nâu】,懊惱,晨早無赴著車，佢一肚（屎）懊惱。,早上沒趕上車，他滿腹懊惱。,,名詞,,2心理活動與感覺
2-2,悲傷,bǐ shǒng【bǐ sǒng】,悲傷,唩到當悲傷。,很悲傷地哭泣。,,形容詞,,2心理活動與感覺
2-3,發閼【起譴／發閼】,bòd àd【kî kiên/bòd àd】,生悶氣（生氣）,聽著你恁樣（恁呢／恁樣）講，佢心肚發閼（起譴／發閼）歸半日。,聽到你這麼說，他心裡氣了老半天。,,動詞,,2心理活動與感覺
2-4,不幸,bùd hén【bùd hen】,不幸,"佢一生人過到當不幸。<br>打早就聽著這不幸个消息。","他一輩子過得很不幸。<br>一大早就聽到這不幸的消息",,形容詞,,2心理活動與感覺
2-5,不滿,bùd mǎn,不滿,"有麼个不滿，你做得講出來。<br>心肝肚十分不滿。","有什麼不滿，你可以說出來。<br>心裡十分不滿。",,形容詞,,2心理活動與感覺
2-6,撐,cáng【câng】,過量、充滿,煮到恁好食，會害人撐忒飽。,煮得這麼好吃，會害人吃過飽。,,動詞,,2心理活動與感覺
2-7,操煩,cǎu fan【cǎu fàn】,操煩、操心,做爺哀个，歸日仔（日／日仔）就在該操煩細人仔（細子／細人仔）。,做父母的，整天都在為小孩操心。,,動詞,,2心理活動與感覺
2-8,自在,cíi cái【cii cai】,自在,一儕人戴莊下，生活當自在。,一個人住鄉下，生活很自在。,,形容詞,,2心理活動與感覺
2-9,自然,cíi rhien(rhan)【cii rhièn/cii ièn】,輕鬆、舒適；當然、毫無疑問地,"日仔（日子／日仔）過到當自然。<br>在屋下著拖鞋較自然。<br>","日子過得很舒適。<br>在家裡穿拖鞋比較舒適。",,形容詞,,2心理活動與感覺
2-10,自信,cíi sìn【cii sîn】,自信,佢對自家無半息自信。,他對自己沒有半點自信。,,名詞,,2心理活動與感覺
2-11,逞強,chìn kiong【cîn kiòng/cîin kiòng】,逞強,莫恁好逞強！,不要那麼愛逞強！,,動詞,,2心理活動與感覺
2-12,重視,chúng shí【cung si/cung sii】,重視,縣長當重視這擺个活動。,縣長很重視這次的活動。,,動詞,,2心理活動與感覺
2-13,充實,chǔng shid【cǔng sid/cǔng siid】,充實,"這暑假過到當充實。<br>充實自家个能力。","這暑假過得很充實。<br>充實自己的能力。",,形容詞,動詞,2心理活動與感覺
2-14,打算,dà sòn【dâ sôn】,打算,你這下有麼个打算？,你現在有什麼打算？,,動詞,名詞,2心理活動與感覺
2-15,打擊,dà gìd【dâ gìd】,打擊,阿姆過身對阿爸打擊忒大。,媽媽過世對爸爸打擊太大。,,動詞,名詞,2心理活動與感覺
2-16,鬥氣,dèu hì【dêu kî/dêu hî】,嘔氣、賭氣,佢兩公姐鬥氣，已遽（遽／緊）就過忒（過撇／過忒）。,他們兩夫妻賭氣，很快就消氣。,,動詞,,2心理活動與感覺
2-17,知得,dǐ dèd,知道,麼人知得會恁樣（恁呢／恁樣）？,誰知道會這樣？,,動詞,,2心理活動與感覺
2-18,展風神,dièn fǔng shin【dên fǔng sìn/diên fǔng sìin】,出鋒頭,佢盡好展風神。,他很愛出鋒頭。,,動詞,,2心理活動與感覺
2-19,火著（發火）【火著／火著（發火）】,fò chog(fàd fò)【fô cog/fô cog(fàd fô)】,發火、生氣,聽著佢講這種話（話／事），𠊎就火著。,聽到他講這種話，我就生氣。,,副詞,,2心理活動與感覺
2-20,煩勞,fan lo【fàn lò】  ,麻煩；牽掛、擔心,"該件事𠊎自家會處理，毋使你煩勞。<br>你个行為正經分人當煩勞。","那件事情我自己會處理，不必麻煩你。<br>你的行為真的讓人很掛心。",,動詞,,2心理活動與感覺
2-21,回想,fui siòng【fùi siông】,回想,回想還細時節个事情，試著當心色。,回想年幼時期的事情，覺得很有趣。,,動詞,,2心理活動與感覺
2-22,服,fug,佩服、服氣,做分人䀴（看／䀴），人正會服。,做給別人看，人家才會服氣。,,動詞,,2心理活動與感覺
2-23,合味,gàg múi【gàg mui】,口味相合、協調,煮粄條，滴一息（一屑／一息）酸醋盡合味。,煮粄條，滴一點醋很對味。,,形容詞,,2心理活動與感覺
2-24,合意（納意）【合意／合意（納意）】,gàg rhì(nab rhì)【gàg rhî/gàg î (nab î)】,中意,這等路你有合意就好。,這伴手禮你中意就好。,,動詞,,2心理活動與感覺
2-25,感心,gàm sǐm【gâm sǐm】,感動,佢逐擺恁熱心个施捨，實在已感心。,他每次這樣熱心的施捨，實在很感動。,,形容詞,,2心理活動與感覺
2-26,艱苦,gǎn kù【gǎn kû】,難受；難過；艱苦,"胃疾當艱苦。<br>心肚艱苦全無人知。<br>屋下生活當艱苦。","胃痛很難受。<br>心裡難過都沒人知道。<br>家裡生活很艱苦。",,形容詞,,2心理活動與感覺
2-27,驚見笑,giǎng gièn siàu【giǎng giên siâu】,害羞,老弟當驚見笑。,弟弟很害羞。,,動詞,,2心理活動與感覺
2-28,驚怕,giǎng pà【giǎng pâ】,恐怕,恁久還無消息，驚怕會出大事。,那麼久還沒有消息，恐怕會出大事。,,動詞,,2心理活動與感覺
2-29,激動,gìd túng【gìd tung】,激動,佢講到十分激動，好點點（好恬恬）就昏忒（昏撇／昏忒）咧。,他說得非常激動，忽然就昏倒了。,,形容詞,,2心理活動與感覺
2-30,決定,gièd tín【gièd tin】,決定 ,"這還吂使恁遽決定啦！<br>愛做決定斯無恁該。","這還不用那麼快決定啦！<br>要做決定可沒那麼容易。",,動詞,,2心理活動與感覺
2-31,堅持,giěn chi【giěn cì/giěn cìi】 ,堅持,堅持自家个想法。,堅持自己的想法。,,動詞,,2心理活動與感覺
2-32,唩無目汁,vò mo mùg zhìb【vô mò mùg zìb/vô mò mùg zìib】,欲哭無淚,車仔（車／車仔）壞忒（撇／忒）又無帶著錢包，這下正經唩無目汁！,車子壞掉又沒帶到錢包，這下真的欲哭無淚！,,形容詞,短語,2心理活動與感覺
2-33,過願,gò ngién(ngièn)【gô ngien】,過癮,正食恁多定，哪會過願。,才吃這麼一點而已，怎麼會過癮。,,動詞,,2心理活動與感覺
2-34,掛懸（掛吊）【掛心】,guà vièn(guà diàu) 【guâ sǐm】,掛心,毋使掛懸（掛心）。,不用掛心。,,動詞,,2心理活動與感覺
2-35,慣,guàn【guân】,習慣,"𠊎搬出來外背戴，還吂慣。<br>你頭那毛剪恁短，𠊎䀴（看／䀴）無麼个慣。","我搬出來外面住，還不習慣。<br>你頭髮剪那麼短，我看不太習慣。",,動詞,,2心理活動與感覺
2-36,慣勢,guàn shè【guân sê】,習慣於某事,"縱到慣勢。<br>這條路𠊎輒輒行，慣勢咧。","溺愛成習。<br>這條路我常常走，習慣了。",,動詞,,2心理活動與感覺
2-37,關心,guǎn sǐm,關心,去關心佢一下。,去關心他一下。,,動詞,,2心理活動與感覺
2-38,嚇,hàg,嚇,莫恁樣（恁呢／恁樣）嚇人！會嚇死人。,不要這樣嚇人！會嚇死人。,,動詞,,2心理活動與感覺
2-39,嫌,hiam【hiàm】 ,嫌棄,"煮飯毋好食，分屋下人嫌。<br>佢行踏毋正，分人嫌到臭屎。","煮飯不好吃，被家人嫌棄。<br>他的行為不正，被人嫌到臭頭。",,動詞,,2心理活動與感覺
2-40,真心,zhǐn sǐm【zǐn sǐm/zǐin sǐm】,真心,對待朋友，愛用真心。,對待朋友，要用真心。,,形容詞,,2心理活動與感覺
2-41,興頭,hìm teu【hîm tèu】,興趣,佢對音樂當有興頭。,他對音樂很感興趣。,,動詞,,2心理活動與感覺
2-42,欣賞,hiǔn shòng【hǐm sông】,欣賞,"阿姆當好欣賞風景。<br>頭家當欣賞佢。","媽媽很愛欣賞風景。<br>老闆很欣賞他。",,動詞,,2心理活動與感覺
2-43,好彩,hò còi【hô côi】,好運；幸好,落恁大雨，恁好彩堵著阿叔載你轉。,雨下那麼大，這麼幸運遇到叔叔載你回家。,,副詞,,2心理活動與感覺
2-44,怨,vièn【rhiên/iên】,埋怨,"怨人。<br>怨天怨地。","埋怨人。<br>怨天怨地。",,動詞,,2心理活動與感覺
2-45,印象,rhìn sióng(siòng)【rhîn siông/în siông】,印象,"𠊎對榴槤个印象當壞，毋好食。<br>在𠊎印象肚，佢對人當好。","我對榴槤的印象很糟，不愛吃。<br>在我印象裡，他對人很好。",,名詞,,2心理活動與感覺
2-46,憂傷,rhiǔ shǒng【rhiǔ sǒng/iǔ sǒng】,憂傷,心肚十分憂傷。,心裡十分憂傷。,,形容詞,,2心理活動與感覺
2-47,接受,ziàb shiú【ziàb siu/ziàb su】,接受,你這種想法，𠊎無法度接受。,你這種想法，我沒辦法接受。,,動詞,,2心理活動與感覺
2-48,考慮,kàu(kò) lí【kô li/kâu li】,考慮,請你過考慮一下仔（一下／一下仔）。,請你再考慮一下。,,動詞,,2心理活動與感覺
2-49,儆惜,kiáng siàg【kiang siàg】,愛惜,東西愛儆惜使用。,東西要愛惜使用。,,動詞,,2心理活動與感覺
2-50,克服,kièd fug,克服,這問題當難克服。,這問題很難克服。,,動詞,,2心理活動與感覺
2-51,肯定,kièn tín【kiên tin】,肯定,佢个研究受著大家个肯定。,他的研究受到大家的肯定。,,動詞,,2心理活動與感覺
2-52,欽羨,kǐm sièn【kǐm sên/kǐm siên】,羨慕,愛麼个就有，同學全部都當欽羨佢。,要什麼就有，同學全部很羨慕他。,,動詞,,2心理活動與感覺
2-53,話著,vá dò【va dô】,以為,緊喊你，就無應話，話著你無聽著咧！,一直叫你，都不回應，以為你沒聽到呢！,,動詞,,2心理活動與感覺
2-54,了解,liàu gài【liâu gâi/liâu giê】,了解,你了解𠊎个意思無？,你了解我的意思嗎？,,動詞,,2心理活動與感覺
2-55,戀愛,lién òi【len ôi/lien ôi】,戀愛,佢兩儕戀愛當多年正結婚。,他們倆談戀愛很多年才結婚。,,動詞,,2心理活動與感覺
2-56,樂意,log rhì【log rhî/log î】,樂意,𠊎當樂意聽你講。,我很樂意聽你說。,,動詞,,2心理活動與感覺
2-57,毋甘願,m gǎm ngién【m̀ gǎm ngien】,不甘願,佢見擺爽，輸忒（撇／忒）就毋甘願。,他每次玩，輸了就不甘願。,,動詞,,2心理活動與感覺
2-58,毋盼得,m pàn dèd【m̀ pân dèd】,捨不得,還恁細就出國讀書，阿嬤心肝肚已毋盼得。,還這麼小就出國讀書，奶奶心裡很捨不得。,,副詞,,2心理活動與感覺
2-59,愐,mèn【mên】,思考,愐䀴（看／䀴）啊正決定。,想一想再決定。,,動詞,,2心理活動與感覺
2-60,無意思,mo rhì sìi【mò rhî sîi/mò î sîi】,不夠意思，通常用在說人對朋友沒義氣，或對他人的言行感到不滿,佢當無意思，原旦講好个又詐毋知。,他很不夠意思，原本說好的又假裝不知道。,,形容詞,,2心理活動與感覺
2-61,望想,móng siòng【mong siông】,期盼,莫望想爺哀畜你一生人。,不要期盼父母養你一輩子。,,動詞,,2心理活動與感覺
2-62,目赤（目珠紅）,mùg chàg(mùg zhǔ fung)【mùg càg(mùg ziǔ fùng)/mùg càg(mùg zǔ fùng)】,嫉妒、眼紅,佢見䀴（看／䀴）著人有好空就目赤。,他每次看到別人得到好處就嫉妒。,,動詞,,2心理活動與感覺
2-63,掌管,zhòng guàn【zông guân/zông gôn】,掌握、管理,教育部掌管全國教育行政。,教育部掌管全國教育行政。,,動詞,,2心理活動與感覺
2-64,疑狐,ngi fu【ngì fù】 ,懷疑，亦可說「狐疑」,佢敢有講實話？大家都當疑狐。,他真的有說實話嗎？大家都很懷疑。,,動詞,,2心理活動與感覺
2-65,認,ngín【ngin】,辨認,佢當會認人，䀴（看／䀴）過一遍就記起來。,他很會認人，看過一次就記得起來。,,動詞,,2心理活動與感覺
2-66,忍耐,ngiǔn nái【ngiǔn nai】,忍耐,膏藥仔（藥／藥仔），會疾乜愛忍耐。,擦藥，會痛也要忍耐。,,動詞,,2心理活動與感覺
2-67,按算,òn sòn【ôn sôn】,預算、打算,"𠊎按算好咧！你做你放心。<br>這件事你按算仰般（仰／仰般）做？","我打算好了！你儘管放心。<br>這件事你打算怎麼做？",,動詞,,2心理活動與感覺
2-68,盼得,pàn dèd【pân dèd】,捨得,𠊎哪盼得分你走。,我哪捨得讓你走。,,動詞,,2心理活動與感覺
2-69,尊敬,zǔn gìn【zǔn gîn】,尊敬,這個先生當受學生仔（學生）尊敬。,這位老師很受學生尊敬。,,動詞,,2心理活動與感覺
2-70,刺激,ciùg gìd,刺激,這齣電影當刺激。,這部電影很刺激。,,動詞,名詞,2心理活動與感覺
2-71,笑笑仔,siàu siàu èr【siâu siâu ê】,微笑,"先生笑笑仔摎（和／摎）佢講話（講話／講事）。<br>佢兜（佢等／佢兜）兩儕見面，淨笑笑仔無講話（講話／講事）。","老師微笑著和他說話。<br>他們兩人見面，只微笑不說話。",,動詞,,2心理活動與感覺
2-72,愁慮,seu lí【sèu li】,憂愁、煩惱,細人仔（細子／細人仔）大咧，毋使恁愁慮。,小孩子長大了，不用那麼憂愁。,,動詞,,2心理活動與感覺
2-73,思考,sǐi kàu(kò)【sǐi kô/sǐi kâu】,思考,考試該下，緊張到完全無法度思考。,考試那時候，緊張到完全無法思考。,,動詞,,2心理活動與感覺
2-74,承認,shin ngín【sìn ngin/sìin ngin】,承認,做毋著就愛承認。,做錯就要承認。,,動詞,,2心理活動與感覺
2-75,衰,sǒi,倒楣,仰會恁衰，連行路就會躪著狗屎。,怎麼這麼倒楣，連走路都會踩到狗屎。,,形容詞,,2心理活動與感覺
2-76,仇恨【冤仇／仇恨】,shiu hén【věn siù/sù hen】,仇恨,這兩對頭仇恨（冤仇／仇恨）已深。,這兩個對手仇恨很深。,,名詞,,2心理活動與感覺
2-77,隨意,sui rhì【sùi rhî/sùi î】,隨意,請隨意挾菜食，毋使細義。,請隨意挾菜吃，不用客氣。,,形容詞,,2心理活動與感覺
2-78,體會,tì fúi【tî fui】,體會,子女愛體會爺哀个辛苦。,子女要體會父母的辛苦。,,動詞,,2心理活動與感覺
2-79,痛苦,tùng kù【tûng kû】,痛苦,離別个時節實在痛苦。,離別的時候真是痛苦。,,形容詞,,2心理活動與感覺
2-80,同情,tung cin【tùng cìn】 ,同情,大家都盡同情佢。,大家都很同情他。,,動詞,,2心理活動與感覺
2-81,委屈,vǔi kùd,委屈,無搭無碓分人罵，心肚試著已委屈。,無緣無故被人罵，心裡感到很委屈。,,形容詞,,2心理活動與感覺
2-82,無聊,vu(mo) liau【vù(mò) liàu】,無聊,在屋下無事做當無聊。,在家裡沒事做很無聊。,,形容詞,,2心理活動與感覺
2-83,慍悴,vùd zùd,鬱悶,尋頭路毋順利，佢恁久个心情已慍悴。,找工作不順利，他近來的心情很鬱悶。,,形容詞,,2心理活動與感覺
2-84,心情,sǐm cin【sǐm cìn】 ,心情,想著愛摎（和／摎）好朋友分開，佢心情當毋好。,想到要和好朋友分開，他心情很不好。,,名詞,,2心理活動與感覺
2-85,心意,sǐm rhì【sǐm rhî/sǐm î】,心意,你个心意阿爸收著咧。,你的心意爸爸收到了。,,名詞,,2心理活動與感覺
2-86,心理,sǐm lǐ,心理,佢恁久準備考試，心理壓力已大。,他最近準備考試，心理壓力很大。,,名詞,,2心理活動與感覺
2-87,滿足,mǎn ziùg,滿足,肚屎毋會餓著，佢就當滿足咧。,肚子不會餓到，他就很滿足了。,,形容詞,,2心理活動與感覺
2-88,性體,sìn tì【sîn tî】,脾氣,阿叔个性體像阿嬤。,叔叔的脾氣像祖母。,,名詞,,2心理活動與感覺
2-89,想法,siòng fàb【siông fàb】,想法,佢當有自家个想法。,他很有自己的想法。,,名詞,,2心理活動與感覺
2-90,想像,siòng siòng【siông ciông/siông siông】,想像,佢想像未來這地方會變當多。,他想像未來這地方會變很多。,,動詞,,2心理活動與感覺
3-1,本人,bùn ngin【bûn ngìn】,本人,該件事問佢本人較遽。,那件事問他本人比較快。,,名詞,,3代詞
3-2,對方,dùi fǒng【dûi fǒng】,對方,做毋著就愛摎（和／摎）對方會失禮。,做錯就要跟對方道歉。,,代詞,,3代詞
3-3,該樣,gai rhióng【gun rhiong/gai iong】,那種,該樣東西無人想愛買。,那種東西沒人想要買。,,代詞,,3代詞
3-4,佢兜人（佢兜儕）【佢等／佢兜人（佢兜儕）】,gi děu ngin(gi děu sa)【gì děn/giù(gì) děu ngìn(gì děu sà)】,他們,佢兜人（佢等／佢兜人）當慶，出國比賽打第一！,他們很厲害，出國比賽得第一！,,代詞,,3代詞
3-5,各人,gòg ngin【gòg ngìn】,各自、各人,大家各人做各人个事。,大家各做各的事。,,代詞,,3代詞
3-6,某人,měu ngin【měu ngìn】 ,某人,這案仔摎（和／摎）某人有關係。,這案件和某人有關係。,,代詞,,3代詞
3-7,你兜人（你兜儕）,ngi děu ngin(ngi děu sa)【ngì děu ngìn(ngì děu sà)】,你們,你兜人等下愛去哪位？,你們等一下要去哪裡？,,代詞,,3代詞
3-8,𠊎兜人（𠊎兜儕）,ngai děu ngin(ngai děu sa)【ngài děu ngìn(ngài děu sà)】 ,我們（不含受話者）,𠊎兜人無像你恁見笑。,我們不像你那麼丟臉。,,代詞,,3代詞
4-1,掩等,àm nèn(dèn)【êm dên/âm dên】,隱瞞、藏匿,事情分佢掩等，全無人知。,事情被他隱瞞，都沒人知道。,,動詞,,4外在活動與動作
4-2,拗,àu【âu】,摘取、折斷；折彎,"去山項拗竹筍。<br>拗手把。","去山上摘竹筍。<br>比腕力。",,動詞,,4外在活動與動作
4-3,拔,bad,披掛,"拔衫褲。<br>面帕拔等。","披掛衣服。<br>毛巾披著。",,動詞,,4外在活動與動作
4-4,擘,bàg,剝開；張開（眼、嘴）,"無睡飽，目珠擘毋開。<br>摎（和／摎）柑仔擘開來。","沒睡飽，眼睛睜不開。<br>把橘子剝開來。",,動詞,,4外在活動與動作
4-5,擘嘴,bàg zhè【bàg zê】,指張開嘴或打哈欠,𠊎下晝無歇睏，這下精神毋好，緊擘嘴。,我下午沒休息，現在精神不好，一直打哈欠。,,動詞,,4外在活動與動作
4-6,扳,bǎn,扶,"扳等這，較穩。<br>你斯愛扳好勢來。","扶著這個，比較穩。<br>你可要扶好。",,動詞,,4外在活動與動作
4-7,挷,bǎng,拔,去田項挷菜頭。,去田裡拔蘿蔔。,,動詞,,4外在活動與動作
4-8,逼,bèd,逼,佢分債逼到無路好行。,他被債務逼得走投無路。,,動詞,,4外在活動與動作
4-9,凴,pén【pen/ben】,（身體）靠著,凴等睡，會較好睡。,靠著睡，會比較好睡。,,動詞,,4外在活動與動作
4-10,飆,biǎu,疾奔、猛衝,老弟當牛，輒輒對樓梯飆啊下。,弟弟很頑皮，常常從樓梯衝下來。,,動詞,,4外在活動與動作
4-11,擗,biag,以手掌橫向拍打,佢亂講話（講話／講事），分阿姆擗嘴角。,他亂講話，被媽媽搧嘴角。,,動詞,,4外在活動與動作
4-12,揙,bièn【bên/biên】,翻；翻找,"佢尋毋著身分證，在間項緊揙。<br>你在該揙麼个東西？","他找不到身分證，在房間裡一直翻找。<br>你在那兒翻找什麼東西？",,動詞,,4外在活動與動作
4-13,保養,bò rhiǒng【bô rhiǒng/bô iǒng】,保養,"佢摎（和／摎）車仔（車／車仔）牽去保養。<br>身體保養好，哪位斯做得去。","他把車子牽去保養。<br>身體保養好，哪裡都可以去。",,動詞,,4外在活動與動作
4-14,㗘,bog ,吸的動作（用於抽菸）,薰毋係好東西，莫㗘較贏。,菸不是好東西，不要抽比較好。,,動詞,,4外在活動與動作
4-15,㗘薰,bog fǔn,抽菸（吸菸）,毋好緊㗘薰，對肺毋好。,不要一直抽菸，對肺不好。,,動詞,,4外在活動與動作
4-16,剝,bòg,剝、取下,"柑仔愛先剝皮正做得食。<br>愛過年咧，摎（和／摎）窗門剝下來洗洗啊。","橘子要先剝皮才可以吃。<br>要過年了，把窗戶取下來洗一洗。",,動詞,,4外在活動與動作
4-17,傍,bòng【bông】,配食,桌項除忒（除撇／除忒）醃瓜仔（醃瓜），無麼个菜好傍。,桌上除了醃瓜，沒什麼菜好配。,,動詞,,4外在活動與動作
4-18,傍飯,bòng pón【bông pon】,配飯吃,這傍飯食，做得划三碗飯。,這配飯吃，可以扒三碗飯。,,動詞,,4外在活動與動作
4-19,布置,bù zhì【bû zî/bû zîi】,布置,校慶會到咧，全班共下來布置教室。,校慶快到了，全班一起來布置教室。,,動詞,,4外在活動與動作
4-20,查,ca【cà】,查詢、調查,"毋曉个字，做得自家查字典。<br>這案仔（案）查恁久還係查毋出。","不會的字，可以自己查字典。<br>這案件調查那麼久還是查不出來。",,動詞,,4外在活動與動作
4-21,搽,ca【cà】,擦、塗抹,阿姊分蚊仔（蚊／蚊仔）叼著咧，這下在該搽藥仔（藥／藥仔）。,姊姊被蚊子咬了，現在在那擦藥。,,動詞,,4外在活動與動作
4-22,採,cài【câi】,採、摘取,"樹頂个水果愛有熟正做得採。<br>路項个野花莫亂採。（山）","樹上的果子要成熟才可以採。<br>路上的野花不要採。",,動詞,,4外在活動與動作
4-23,剷,càn【cân】,以工具割除或削平,在日頭下剷草當辛苦。,在太陽下除草很辛苦。,,動詞,,4外在活動與動作
4-24,噍,ciáu【ciau】,咀嚼,"豬腸韌韌，噍毋得綿。<br>對後生就噍檳榔，這下牙齒壞淨淨咧。","豬腸有嚼勁，嚼不爛。<br>從年輕就嚼檳榔，現在牙齒壞光光了。",,動詞,,4外在活動與動作
4-25,飼,cí【cii/ci】,餵食,中風个人食飯愛人飼，該係無奈何。,中風的人吃飯要人餵，那是無可奈何。,,動詞,,4外在活動與動作
4-26,試,chì【cî/cîi】,試,你做得試食䀴（看／䀴）啊，無定著當好食。,你可以試吃看看，說不定很好吃。,,動詞,,4外在活動與動作
4-27,試䀴【試看／試䀴】,chì ngiàng【cî kôn/cîi ngiâng】,試試看、嘗試,"無你就試䀴（試看／試䀴）啊咧！<br>面前有懸橋（吊橋），你試䀴（試看／試䀴）啊，䀴（看／䀴）敢行無？ ","不然你就試試看啊！<br>前面有吊橋，你試試看，看敢過嗎？",,動詞,,4外在活動與動作
4-28,飼飯,cí pón【cii pon/ci pon】,餵飯,飼飯分老妹食。,餵飯給妹妹吃。,,動詞,,4外在活動與動作
4-29,自殺,cíi sàd【cii sàd】,自殺,自殺係無法度解決問題个。,自殺是沒辦法解決問題的。,,動詞,,4外在活動與動作
4-30,試著,chì zhòg【cî zòg/cîi zòg】,試穿,這身衫褲已好䀴（看／䀴），你做得試著䀴（看／䀴）啊！,這套衣服很好看，你可以試穿看看啊！,,動詞,,4外在活動與動作
4-31,處理,chù lǐ【cû lǐ】,處理,當在該處理咧！過等五分鐘斯好。,正在處理了！再等五分鐘就好。,,動詞,,4外在活動與動作
4-32,抽,chiǔ【ciǔ/cǔ】,抽,"阿斌愛做兵咧，晨早愛去抽籤。<br>恁久天旱，有兜農民打井抽水蔭田。","阿斌要當兵了，今天早上要去抽籤。<br>近來天旱，有些農民鑿井抽水灌田。",,動詞,,4外在活動與動作
4-33,打水,dà fì【dâ fî】,取水、汲水,阿嬤去井脣打水。,祖母去井邊汲水。,,動詞,,4外在活動與動作
4-34,打壞,dà fái【dâ fai】,破壞,做生理定價愛公道，毋好濫糝打壞行情。,做生意定價要公道，不要亂來破壞行情。,,動詞,,4外在活動與動作
4-35,打孔翹,dà kùng kiàu【dâ kûng kiâu】,因不平穩而傾倒,你愛坐好，正毋會打孔翹。,你要坐好，才不會倒下來。,,動詞,,4外在活動與動作
4-36,釘,děn,釘,提釘書機釘起來。,拿釘書機釘起來。,,動詞,,4外在活動與動作
4-37,貼,dàb,黏貼,壁項貼等一張停水通知。,牆壁上貼著一張停水通知。,,動詞,,4外在活動與動作
4-38,扚,diag,點著；彈,電火扚著來。,把電燈打開。,,動詞,,4外在活動與動作
4-39,懸【吊】,vièn【diâu】,吊、懸掛,鎖匙在壁項懸（吊）等，自家提來用。,鑰匙在牆壁上掛著，自己拿來用。,,動詞,,4外在活動與動作
4-40,倒退,dò tùi【dô tûi】,向後退、反轉之意,時間毋會倒退，事情過忒（過撇／過忒）就算咧。,時間不會倒退，事情過了就算了。,,動詞,,4外在活動與動作
4-41,漕【倒】,có【dô】,傾倒,"今晡日輪著你漕（倒）地圾（垃圾）。<br>摎（和／摎）這漕（倒）到汁桶。","今天輪到你倒垃圾。<br>把這倒到餿水桶。",,動詞,,4外在活動與動作
4-42,剁,dog,剁,"剁樵。<br>剁雞盤。","砍柴。<br>剁白斬雞切盤。",,動詞,,4外在活動與動作
4-43,對半,dùi bàn【dûi bân】,從中分一半,將這粒西瓜對半破，一儕一析。,把這顆西瓜從中剖一半，一人一半。,,副詞,,4外在活動與動作
4-44,追求,dǔi kiu【dǔi kiù】 ,追求,佢一生人都在該追求榮華富貴。,他一輩子都在追求榮華富貴。,,動詞,,4外在活動與動作
4-45,頓腳,dùn giòg【dûn giòg】,駐足,頭前在該迎神，𫣆兜（𫣆等／𫣆兜）頓腳䀴（看／䀴）一下仔（一下／一下仔）。,前面在迎神，我們駐足看一會兒。,,動詞,,4外在活動與動作
4-46,揰,dung【dûng】,戳、頂,揰一隻空。,戳一個洞。,,動詞,,4外在活動與動作
4-47,化妝,fà zǒng【fâ zǒng】,化妝,做戲个人逐擺上臺就愛化妝。,演戲的人每次上臺就要化妝。,,動詞,,4外在活動與動作
4-48,發出,fàd chùd【fàd cùd】,發出,這擺運動會總共發出600張邀請函。,這次運動會總共發出600張邀請函。,,動詞,,4外在活動與動作
4-49,服務,fug mù(vú)【fug vu】,服務,"做店員，對人客服務愛周到。<br>摎（和／摎）人服務。","身為店員，對客人服務要周到。<br>替人服務。",,動詞,,4外在活動與動作
4-50,鋸,gì【gî】,鋸,鋸樹仔（樹／樹仔）。,鋸樹。,,動詞,,4外在活動與動作
4-51,記載,gì zài【gî zâi】,記錄刊載,"歷史个記載。<br>記載重要个事件。","歷史的記載。<br>記載重要的事件。",,動詞,,4外在活動與動作
4-52,夾,giab,夾,手分門夾著。,手被門夾到。,,動詞,,4外在活動與動作
4-53,檢查,giàm ca【giâm cà】 ,檢視查看,"愛詳細檢查。<br>做健康檢查。","要詳細檢查。<br>做健康檢查。",,動詞,,4外在活動與動作
4-54,解決,gài gièd【gâi gièd/giê gièd】,解決,"這問題哪時會解決？<br>敢有解決个辦法？","這問題何時會解決？<br>有什麼解決的方法？",,動詞,,4外在活動與動作
4-55,解說,gài shòd【gâi sòd/giê sòd】,說明,請先生解說一下。,請老師說明一下。,,動詞,,4外在活動與動作
4-56,解釋,gài shìd【gâi sìd/giê sìid】,說明分析,做得解釋分𠊎聽無？,可以解釋給我聽嗎？,,動詞,,4外在活動與動作
4-57,繫,giě,綁、繫,褲帶愛繫緪來。,腰帶要繫緊。,,動詞,,4外在活動與動作
4-58,戒,gài【gâi/giê】,戒、禁絕,"阿爸決定愛戒酒。<br>㗘薰對身體毋好，愛戒忒（撇／忒）佢！","爸爸決定要戒酒。<br>抽菸對身體不好，要戒掉！",,動詞,,4外在活動與動作
4-59,揀食【擇食／揀食】,gàn shed(gièn shid)【tog sed/giên siid(sed)】,挑食,這細人仔（細子／細人仔）當揀食（擇食／揀食）。,這小孩很挑食。,,動詞,,4外在活動與動作
4-60,唩,vò【vô】,蟲鳴鳥叫,蟬仔在樹頂唩。,蟬在樹上叫。,,動詞,,4外在活動與動作
4-61,唩眵,vò zhǐ【vô zǐ/vô zǐi】,哭泣,講佢兩句仔（句／句仔）就唩眵，還見笑。,講他兩句就哭，真是丟臉。,,動詞,,4外在活動與動作
4-62,警告,gìn gò【gîn gô】,警告,佢上課緊偷食糖仔（糖／糖仔），分先生警告幾下到。,他上課一直偷吃糖果，被老師警告好幾次。,,動詞,,4外在活動與動作
4-63,救,giù【giû】,救,救生員跳落海肚救咧一個浸著个細人仔（細子／細人仔）。,救生員跳進海裡救了一個溺水的小孩。,,動詞,,4外在活動與動作
4-64,躐上躐下（逐上逐下）,liab shǒng liab hǎ(giùg shǒng giùg hǎ)【liab sǒng liab hǎ(giùg sǒng giùg hǎ)】,追來追去,佢兜在巷仔肚躐上躐下，無注意嗄撞著人。,他們在巷子裡追來追去，不小心就撞到人。,,動詞,,4外在活動與動作
4-65,弓緪,giǔng hen【giǔng hèn】,繃緊、拉緊,摎（和／摎）索仔（索／索仔）弓緪兜，正毋會鬆開。,把繩子繃緊一點，才不會鬆開。,,動詞,,4外在活動與動作
4-66,膏,go【gò】,塗抹,膏藥仔（藥／藥仔）。,塗藥膏。,,動詞,,4外在活動與動作
4-67,改,gòi【gôi】,修改；批改,"這寫毋著，遽遽改過。<br>先生逐日愛改當多字簿仔（字簿／字簿仔）。","這寫錯，快點修改。<br>老師每天要批改很多作業簿。",,動詞,,4外在活動與動作
4-68,觀察,guǎn càd【guǎn càd/gǒn càd】,觀察,先生講佢个病還愛過觀察。,醫生說他的病還要再觀察。,,動詞,,4外在活動與動作
4-69,晃,gong【gòng】,搖晃、擺動,懸燈（吊燈）分風吹啊去晃啊晃仔。,吊燈被風吹得搖搖晃晃。,,動詞,,4外在活動與動作
4-70,合,hab,關閉；合攏,"佢笑到嘴就合毋密。<br>愛考試咧摎（和／摎）書合起來。","他笑到合不攏嘴。<br>要考試了把書合起來。",,動詞,,4外在活動與動作
4-71,掀,hiěn【hěn/hiěn】,掀開,大家摎（和／摎）書掀到下一頁。,大家把書翻到下一頁。,,動詞,,4外在活動與動作
4-72,學會,hog vói【hog voi】,學會,先生教个，你學會吂？,老師教的，你學會了沒？,,名詞,,4外在活動與動作
4-73,扡,rhià【rhiâ/iâ】,抓；把（量詞）,"無洗手就扡來食，還屙糟哪。<br>一扡米。","沒洗手就抓來吃，真是髒。<br>一把米。",,動詞,數/量詞,4外在活動與動作
4-74,擛手,rhiag shiù【rhiag siû/iag sû】,招手,遠遠就䀴（看／䀴）著佢擛手。,遠遠就看到他招手。,,動詞,,4外在活動與動作
4-75,掞,rhiám【rhiam/iam】,撒,掞石灰。,撒石灰。,,動詞,,4外在活動與動作
4-76,閹,rhiǎm【rhiǎm/iǎm】,閹割,閹雞仔 （雞／雞仔）。,閹割雄雞。,,動詞,,4外在活動與動作
4-77,醃生,rhiǎm sǎng【rhiǎm sǎng/iǎm sǎng】,生鮮的蔬果加鹽涼拌生吃,竻瓜醃生脆脆已好食。,小黃瓜拌得脆脆的很好吃。,,動詞,,4外在活動與動作
4-78,影著,rhiàng dò【rhiâng dô/iâng dô】,無意中看到,頭先有影著一儕人行啊過。,剛才無意中有看到一個人走過去。,,動詞,,4外在活動與動作
4-79,搖,rhiau【rhiàu/iàu】,擺動、晃動,"懸橋（吊橋）恁搖，試著當得人驚。<br>𠊎个牙齒搖搖，怕係愛㪐忒（㪐撇／㪐忒）咧！","吊橋晃動得這麼厲害，覺得很可怕。<br>我的牙齒搖搖的，恐怕是要掉牙了！",,動詞,,4外在活動與動作
4-80,接近,ziàb kiǔn,靠近、近距離,瓦斯爐項烳等滾水，毋好分細人仔（細子／細人仔）接近。,瓦斯爐上燒著開水，不要讓小孩子接近。,,動詞,,4外在活動與動作
4-81,接觸,ziàb chùg【ziàb ciùg/ziàb cùg】,接觸,大家愛多接觸大自然。,大家要多接觸大自然。,,動詞,,4外在活動與動作
4-82,蘸【搵／蘸】,ziàm【vûn/ziâm】,沾,蘸（搵／蘸）豆油。,沾醬油。,,動詞,,4外在活動與動作
4-83,揤,zìd,用手指或棍棒等擠壓,揤覆菜。,擠裝福菜。,,動詞,,4外在活動與動作
4-84,剪,zièn【zên/ziên】,剪,"剪開來。<br>剪頭那毛。","剪開來。<br>剪頭髮。",,動詞,,4外在活動與動作
4-85,唚,zǐm,親；吻,"唚嘴。<br>相唚。","親嘴。<br>互相親吻。",,動詞,,4外在活動與動作
4-86,刻,kàd,雕刻；斥責,"刻樹仔（樹／樹仔）。<br>刻臭頭。","雕刻木頭。<br>嚴厲斥責。",,動詞,,4外在活動與動作
4-87,揢,kag,緊握、抓緊,揢拳頭嫲。,握緊拳頭。,,動詞,數/量詞,4外在活動與動作
4-88,烤【炕／烤】,kàu【hǎng/kâu】,烤,烤（炕／烤）肉。,烤肉。,,動詞,,4外在活動與動作
4-89,擎走,kia zèu【kià zêu】,拿走,𠊎个掃把放這，麼人摎（和／摎）𠊎擎走咧？,我的掃把放在這，誰給我拿走了？,,動詞,,4外在活動與動作
4-90,蹶,kied,攀爬,"蹶崎。<br>蹶往上，過十分鐘就到咧。","爬坡。<br>往上攀登，再十分鐘就到了。",,動詞,,4外在活動與動作
4-91,箍,kiěu,圈起來；圓狀物，如一塊錢稱一箍,"讀書愛摎（和／摎）重點箍起來，正會較記得。<br>桶箍。<br>五百箍。<br>","讀書要把重點圈起來，才會比較記得住。<br>桶子外圍的鐵圈。<br>五百元。",,動詞,數/量詞,4外在活動與動作
4-92,撳【抑／撳】,kím【èd/kim】,按、手用力向下擠壓,"大力撳（抑／撳）。<br>佢个手緊出血，你摎（和／摎）佢撳（抑／撳）等。","大力按。<br>他的手一直出血，你幫他按住。",,動詞,,4外在活動與動作
4-93,捆,kùn【kûn】,拴綁,樵無捆好，愛仰般（仰脣／仰般）擎？,柴沒捆好，要怎樣拿？,,動詞,,4外在活動與動作
4-94,扐,led,搬、抱,"扐粒大石頭來矺鹹菜。<br>扐肥料。<br>扐毋贏。","搬一顆大石頭來壓鹹菜。<br>搬肥料。<br>搬不動。",,動詞,,4外在活動與動作
4-95,撈【掄／撈】,leu【lèm/lèu】,掏取,𠊎在衫袋肚撈（掄／撈）著兩百個銀。,我在衣服口袋裡掏到兩百元。,,動詞,,4外在活動與動作
4-96,尞涼,liáu liong【liau liòng/liau(lau) liòng】,乘涼,熱天時節，恁多老人家在伯公下尞涼。,夏天時，很多老人家在土地公廟旁乘涼。,,動詞,,4外在活動與動作
4-97,撩,liǎu,炒、翻；鏟起,差毋多咧，摎（和／摎）菜撩起來。,差不多了，把菜鏟起來。,,動詞,,4外在活動與動作
4-98,捩,lìd,旋轉、轉動,"捩一圈。<br>捩轉來。","轉一圈。<br>轉過來。",,動詞,,4外在活動與動作
4-99,捩捩轉,lìd lìd zhàn【lìd lìd zên/lìd lìd zân】,團團轉,無閒到捩捩轉。,忙得團團轉。,,動詞,,4外在活動與動作
4-100,哯,lièn【lên/liên】,吐出來,"樹奶糖哯到衛生紙項，正包起來擲忒（撇／忒）。<br>食甘蔗愛哯粕。","口香糖吐到衛生紙上，再包起來丟掉。<br>吃甘蔗要吐渣。",,動詞,,4外在活動與動作
4-101,浴【浴／浴（淋）】,rhiug【rhiug/iug(lìm)】,淋、澆,去菜園浴菜。,去菜園澆菜。,,動詞,,4外在活動與動作
4-102,摎【攞／摎】,lǎu【lǒ/lǎu】,摻入、混勻,食米篩目摎（攞／摎）糖水，已合嘴。,吃米苔目摻糖水，很對味。,,動詞,,4外在活動與動作
4-103,落嘴,log zhè【log zê】,入嘴,嬰兒仔（嬰兒／嬰兒仔）提著麼个就落嘴。,嬰兒拿到什麼都往嘴裡放。,,動詞,,4外在活動與動作
4-104,絡食,log shed(shid)【log sed/lòg siid(sed)】,覓食；後引申為討生活,無頭路愛仰般（仰／仰般）絡食。,沒有工作要怎麼討生活。,,動詞,,4外在活動與動作
4-105,鑪,lù【lû】,摩擦,"鑪溜皮。<br>好好一雙鞋，鑪到疤疤。","擦破皮。<br>好好一雙鞋，摩擦到都是疤痕。",,動詞,,4外在活動與動作
4-106,摝,lùg,攪動,"摝糖水。<br>摝杯牛乳食。","攪動糖水。<br>泡杯牛奶喝。",,動詞,,4外在活動與動作
4-107,抹,màd,塗,抹平來。,塗平。,,動詞,,4外在活動與動作
4-108,埋,mi【mè/mì】 ,埋,死忒（死撇／死忒）个頭牲愛埋忒（撇／忒）佢。,死去的牲畜要埋起來。,,動詞,,4外在活動與動作
4-109,搣,mèd,弄,"係講毋會，就毋好亂搣。<br>好好一隻人公仔，分佢搣到壞壞。","如果不會，就不要亂弄。<br>好好一個人偶，被他弄壞。",,動詞,,4外在活動與動作
4-110,舞到,mù dò【mû dô】,弄得、弄到,衫褲舞到屙屙糟糟。,衣服弄得髒兮兮的。,,動詞,,4外在活動與動作
4-111,躪,nàng【nâng】,踩踏,無細義躪著人，愛會失禮。,不小心踩到別人，要道歉。,,動詞,,4外在活動與動作
4-112,捏,nèd,用拇指與食指夾住,佢捏人當疾。,他捏人很痛。,,動詞,,4外在活動與動作
4-113,撓,něu【niǎu/ngiǎu(něu)】,搔癢,"毋好緊撓人。<br>阿姆腳底毋驚撓。","不要一直搔別人癢。<br>媽媽腳底板不怕癢。",,動詞,,4外在活動與動作
4-114,囓,ngàd,咬,這梨仔分老鼠囓一口。,這梨子被老鼠咬一口。,,動詞,,4外在活動與動作
4-115,念,ngiám【ngiam】,叨念；誦讀,"家無念念公，項項空；家無念念婆，項項無。<br>念三字經。","家裡沒有嘮叨不休的人，樣樣空。意為若有老人家在身邊耳提面命，提供人生經驗，那麼做事成功的機會就會增加。<br>朗讀三字經。",,動詞,,4外在活動與動作
4-116,入,ngib ,入；裝入,"無帶著鎖匙，入門毋得。<br>菜脯炙到燥水咧，愛入到玻璃盎仔（盎／盎仔）肚保存。","沒帶到鑰匙，進不了門。<br>蘿蔔乾晒乾了，要裝進玻璃瓶裡保存。",,動詞,,4外在活動與動作
4-117,揉,ngiǒ,搓揉,"揉到皺皺。<br>揉爛忒（爛撇／爛忒）。","搓揉到皺皺的。<br>揉爛了。",,動詞,,4外在活動與動作
4-118,挼,no【nò】,搓捏；藉著他物摩擦，使物品光滑,挼惜圓。,搓湯圓。,,動詞,,4外在活動與動作
4-119,蠕蠕動,nug nug tǔng,不停地動,老弟坐毋核，緊蠕蠕動。,弟弟坐不住，一直不停地動。,,動詞,,4外在活動與動作
4-120,弄,núng【nung】,把玩,弄細人仔（細子／細人仔）。,逗弄小孩子。,,名詞,動詞,4外在活動與動作
4-121,安,ǒn,安裝；設置；定名,"安冷氣。<br>安名。","安裝冷氣。<br>取名字。",,動詞,,4外在活動與動作
4-122,安排,ǒn pe【ǒn pài/ǒn pè】  ,安排,安排到盡妥當。,安排得很妥當。,,動詞,,4外在活動與動作
4-123,划,pa【pà】,划、撥進來,划龍船。,划龍船。,,動詞,,4外在活動與動作
4-124,拔,pad,輕輕拍打,"天時恁好，被骨提去外背拔拔啊。<br>拔塵灰。<br>在眠帳裡肚拔蚊仔。","天氣那麼好，棉被拿去外面拍一拍。<br>拍灰塵。<br>在蚊帳裡打蚊子。",,動詞,,4外在活動與動作
4-125,撥,pàd,搧,遽來𢯭撥火。,快來幫忙搧火。,,動詞,,4外在活動與動作
4-126,潑水,pàd fì【pàd fî】,將水潑出去,潑水潑到地泥項。,潑水潑到地板上。,,動詞,,4外在活動與動作
4-127,刨【剾／刨】,pau【kàu/pàu】 ,刨,"刨（剾／刨）菜頭皮。<br>刨（剾／刨）菜瓜。<br>刨（剾／刨）樹枋。","刨蘿蔔皮。<br>刨菜瓜。<br>刨木板。",,動詞,,4外在活動與動作
4-128,破,pò【pô】,剖分,"西瓜破對半。<br>破樵。","西瓜對半剖分。<br>對半砍木柴。",,動詞,,4外在活動與動作
4-129,碰門,pǒng mun【pǒng mùn】 ,用力敲門,麼人在該碰門？,誰在那裡用力敲門？,,動詞,,4外在活動與動作
4-130,撒【掖／撒】,sà【rhie/sâ】,撒,撒（掖／撒）兜仔（兜）鹽。,撒一點鹽。,,動詞,,4外在活動與動作
4-131,徙（搬、遷徙）,sài(bǎn、ciěn sài)【sâi(bǎn、cěn sâi)/sâi(bǎn、ciěn sâi)】,搬遷,"徙走。<br>貓徙竇。","搬走。<br>母貓生小貓後，若是發現環境對小貓有危險就馬上將小貓銜至較安全處；用以比喻一個人在生活或工作上不甚穩定，常有調動。",,動詞,,4外在活動與動作
4-132,閃,shàm【sâm】,閃、躲避、避讓,"閃開。<br>相閃車。","閃開。<br>會車。",,動詞,,4外在活動與動作
4-133,洗湯,sè tǒng【sê tǒng】,清洗（衣服、器物）；洗澡,頭擺當多人用圳溝水洗湯東西。,從前很多人用圳溝水清洗東西。,,動詞,,4外在活動與動作
4-134,舐,shě【sě】,舔,狗將盆仔（盆）舐到淨淨。,狗將盆子舔得乾乾淨淨。,,動詞,,4外在活動與動作
4-135,食毒,shed(shid) tug【sed tug/siid(sed) tug】,吸毒,好个毋學，學人食毒！,好的不學，學別人吸毒！,,動詞,,4外在活動與動作
4-136,傷害,shǒng hói【sǒng hoi】,傷害,這件事對佢傷害盡大。,這件事對他傷害很大。,,動詞,,4外在活動與動作
4-137,𢱤,sùng【sûng】,用手推,"𢱤車仔（車／車仔）。<br>佢當無責任，輒輒摎（和／摎）事𢱤分別人做。","推車子。<br>他很沒責任感，常常把工作推給別人做。",,動詞,,4外在活動與動作
4-138,做,zò【zô】,儘管,"你做你食，毋怕。<br>你做你講，阿爸分你靠。","你儘管吃，沒關係。<br>你儘管講，爸爸當你靠山。",,動詞,,4外在活動與動作
4-139,探,tàm【tâm】,查訪,先去探䀴（看／䀴）啊。,先去探聽看看。,,動詞,,4外在活動與動作
4-140,毒,téu【teu】,以毒藥毒殺人或動物,毒老鼠。,毒殺老鼠。,,動詞,,4外在活動與動作
4-141,投,teu【tèu】 ,投；告狀,"投籃。<br>動啊著就講愛投阿爸。","投籃。<br>動不動就說要向爸爸告狀。",,動詞,,4外在活動與動作
4-142,疊,tiab,疊,摎（和／摎）紙疊起來。,把紙疊起來。,,動詞,數/量詞,4外在活動與動作
4-143,停動,tǐn tǔng,動,企等，莫緊停動。,站著，不要一直動。,,動詞,,4外在活動與動作
4-144,托等【托核／托等】,tòg nèn(dèn)【tòg hed/tòg dên】,托著,紙袋底下愛用手托等（托核／托等），正毋會塌底。,紙袋底下要用手托著，底部才不會塌掉。,,動詞,,4外在活動與動作
4-145,塗改,tu gài【tù gâi/tù gôi】,將文字加以修改,寫落去就做毋得塗改。,寫下去就不能塗改。,,動詞,,4外在活動與動作
4-146,吞,tǔn,嚥下,吞落去。,吞下去。,,動詞,,4外在活動與動作
4-147,斡,vàd,轉彎、掉頭,"斡右片。<br>斡頭做佢走。","右轉。<br>掉頭逕自走開。",,動詞,,4外在活動與動作
4-148,攉忒【攉撇／攉忒】,vòg tèd【vòg pèd/vòg tèd】,拋棄；丟棄,摎（和／摎）地圾（垃圾）攉忒（攉撇／攉忒）。,把垃圾丟掉。,,動詞,,4外在活動與動作
4-149,選,sièn【sên/siên】,選,選總統。,選總統。,,動詞,,4外在活動與動作
4-150,遮,zhǎ【zǎ】,遮蔽,日頭分雲遮等。,太陽被雲遮住。,,動詞,,4外在活動與動作
4-151,摺,zhàb【zàb】,摺疊,摺衫褲。,摺衣服。,,動詞,,4外在活動與動作
4-152,紮,zàd,纏束,"紮花燈。<br>紮禾稈。<br>紮髻鬃。","紮花燈。<br>紮稻稈。<br>紮髮髻。",,動詞,,4外在活動與動作
4-153,矺,zàg,壓,"矺鹹菜。<br>矺等。","壓製鹹菜。<br>壓著。",,動詞,,4外在活動與動作
4-154,爪,zàu【zâu】,抓,"兩支腳爪到疤疤。<br>背囊當癢，摎（和／摎）𠊎爪一下仔好無？","兩隻腳抓得都是疤痕。<br>後背很癢，幫我抓一下好嗎？",,動詞,,4外在活動與動作
4-155,撮,zeb,用三指取物；三指取物的量,"對碗公肚撮幾粒地豆起來。<br>一撮鹽。","從大碗裡抓幾粒花生起來。<br>一撮鹽。",,動詞,數/量詞,4外在活動與動作
4-156,指,zhì【zî/zîi】,指出,係麼人打你？指分大家䀴（看／䀴）。,是誰打你？指給大家看。,,動詞,,4外在活動與動作
4-157,嘴擘擘（嘴開開）,zhè bàg bàg(zhè kǒi kǒi)【zê bàg bàg(zê kǒi kǒi)】,嘴巴開開的,老弟一跆起（跋起來／跆起）就嘴擘擘討飯食。,弟弟一起床就嘴巴開開的討飯吃。,,形容詞,,4外在活動與動作
4-158,撙,zùn【zûn】,扭轉,撙水龍頭。,轉水龍頭。,,動詞,,4外在活動與動作
4-159,種,zhùng【zûng】,倒栽,佢對棚頂種下來（落來／下來），跌到當傷重。,他從樓上倒栽下來，傷得很嚴重。,,動詞,,4外在活動與動作
4-160,低頭,dě teu【dě tèu】 ,低頭,坐捷運个時節，當多人都會低頭畫手機仔。,坐捷運的時候，很多人都會低頭滑手機。,,動詞,,4外在活動與動作
4-161,慢走,mán zèu【man zêu】,慢跑,佢逐日會去公園慢走。,他每天會去公園慢跑。,,動詞,,4外在活動與動作
4-162,使油漆,sìi rhiu cìd【sîi rhiù cìd/sîi iù cìd】,粉刷油漆,使油漆該下，屋肚愛保持空氣流通。,粉刷油漆時，屋子裡要保持空氣流通。,,動詞,,4外在活動與動作
5-1,蟻公竇（蟻公包）【蟻公竇／蟻公竇（蟻公包）】,ngiè gǔng dèu(ngiè gǔng bǎu)【ngiê gǔng dêu/ngiê gǔng dêu(ngiê gǔng bǎu)】,蟻巢,樹項有蟻公竇。,樹上有蟻巢。,,名詞,,5生物
5-2,暴芽,bàu nga【bâu ngà】,植物發出新芽,綠豆翕等就會暴芽，生出豆芽來。,綠豆孵著就會發出新芽，長成豆芽菜。,,動詞,,5生物
5-3,必目【發芽（必目）／必目】,bìd mùg【fàd ngà(bìd mùg)/bìd mùg】,植物開始發芽,薑必目（發芽／必目），好種竹。,薑發芽時，適合種竹子。,,動詞,,5生物
5-4,綻筍,càn sùn【cân sûn】,植物長出新生的幼芽,蕹菜割啊忒（撇／忒），下二擺還會過綻筍。,空心菜割完，下次還會發新芽。,,動詞,,5生物
5-5,根,gǐn,根,種樹仔愛等到暴根咧，正算有生。,種樹苗要等到發根了，才算活了。,,名詞,,5生物
5-6,秧仔【秧／秧仔】,rhiǒng èr【rhiǒng/iǒng ê】,農作物的幼苗的通稱,秧仔（秧／秧仔）正蒔無幾久，堵著寒流嗄死淨淨。,剛種下秧苗沒多久，遇到寒流竟然死光光。,,名詞,,5生物
5-7,泅來泅去,ciu loi ciu kiù【siù lòi siù kî/ciù lòi ciù hiû(hî)】 ,游來游去,魚仔（魚／魚仔）在水肚泅來泅去。,魚在水裡游來游去。,,動詞,,5生物
5-8,包心白,bǎu sǐm pag,大白菜,包心白淨炒乜好食。,大白菜清炒也好吃。,,名詞,,5生物
5-9,角菜,gòg còi【gòg côi】,菠菜,市場項買一斤角菜愛幾多錢？,市場裡買一斤菠菜要多少錢？,,名詞,,5生物
5-10,辣椒,lad ziǎu,辣椒,阿爸毋敢食辣椒。,爸爸不敢吃辣椒。,,名詞,,5生物
5-11,桂花,gùi fǎ【gûi fǎ】,桂花,桂花个香味當餳人。,桂花的香味很吸引人。,,名詞,,5生物
5-12,菊花,kiùg fǎ,菊花,菊花个色目真多，有白、有紅還有黃。,菊花的顏色很多，有白、有紅還有黃。,,名詞,,5生物
5-13,梅花,moi fǎ【mòi fǎ】,梅花,梅花毋驚霜雪，寒風中照常開花。,梅花不怕霜雪，寒風中照樣開花。,,名詞,,5生物
5-14,娘花【菅草花／娘花】,ngiong fǎ【gǒn cô fǎ/ngiòng fǎ】,芒草花,滿山个娘花（菅草花／娘花）。,滿山的芒草花。,,名詞,,5生物
5-15,棉仔【棉／棉仔】,mien èr【mèn/mièn ê】,棉花,這領衫係棉仔（棉／棉仔）做个。,這件衣服是棉製的。,,名詞,,5生物
5-16,松樹,ciung shú【ciùng su】,松樹,松樹葉仔（葉／葉仔）尖尖。,松樹葉尖尖的。,,名詞,,5生物
5-17,葡萄,pu to【pù tò】,葡萄,葡萄當有營養。,葡萄很有營養。,,名詞,,5生物
5-18,竇,dèu【dêu】,窩,鳥仔（鳥／鳥仔）个竇有大有細。,鳥的窩有大有小。,,名詞,,5生物
5-19,狗竇,gièu dèu【giêu dêu】 ,狗窩,間房像狗竇樣仔（樣／樣仔）。,房間像狗窩一樣。,,名詞,,5生物
5-20,聲,shǎng【sǎng】,聲音,唱歌个聲十分大。,唱歌的聲音非常大。,,名詞,,5生物
5-21,轉竇,zhàn dèu【zên dêu/zân dêu】,（動物）回窩,臨暗仔，月鴿仔（月鴿／月鴿仔）會轉竇。,傍晚，鴿子會回窩。,,動詞,,5生物
5-22,龍,liung【liùng】,龍,𠊎屋下有兩儕肖龍。,我家有兩個人屬龍。,,名詞,,5生物
5-23,駱駝,log to【log tò】 ,駱駝,駱駝做得在沙漠載東西。,駱駝可以在沙漠運載東西。,,名詞,,5生物
5-24,象,sióng【ciong/siong】,象,象个鼻空（鼻公）長長。,大象的鼻子長長的。,,名詞,,5生物
5-25,獅仔【獅／獅仔】,sǐi èr【sǐi/sǐi ê】,獅子,獅仔（獅／獅仔）當惡。,獅子很凶。,,名詞,,5生物
5-26,頭牲,teu sǎng【tèu sǎng】,泛指家畜家禽,畜頭牲。,養牲畜。,,名詞,,5生物
5-27,啼,te【tè】,雞啼,天吂光就聽著雞啼。,天還沒亮就聽到雞啼。,,動詞,,5生物
5-28,屋簷鳥,vùg rhiam diǎu【vùg rhiàm diǎu/vùg iàm diǎu】,麻雀,屋簷鳥天項飛。,麻雀在天上飛。,,名詞,,5生物
5-29,月鴿仔【月鴿（粉鳥）】,ngied gàb èr【ngied gàb(fûn diǎu)】,鴿子,阿爸頭擺有在屋頂畜月鴿仔（月鴿）。,爸爸以前曾在屋頂養鴿子。,,名詞,,5生物
5-30,燕仔【燕／燕仔】,rhièn(rhàn) èr【rhiên/iên ê】,燕子,燕仔（燕／燕仔）在屋簷下做竇。,燕子在屋簷下築巢。,,名詞,,5生物
5-31,鵝仔【鵝／鵝仔】,ngo èr【ngò/ngò ê】,鵝,陂塘肚有鵝仔（鵝／鵝仔）。,池塘裡有鵝。,,名詞,,5生物
5-32,孵卵,pú lòn【pu lôn】,孵蛋,雞嫲孵卵。,母雞孵蛋。,,動詞,,5生物
5-33,生命,sěn miáng【sěn miang】,生命,生命係無價个。,生命是無價的。,,名詞,,5生物
5-34,叼【叮（咬）／叼】,diǎu【děn(ngǎu)/diǎu】,（被蚊蟲）叮咬,去蹶山愛細義，毋好分蜂仔（蜂／蜂仔）叼（叮／叼）著。,去爬山要小心，別被蜜蜂叮到。,,動詞,,5生物
5-35,蠶仔【蠶／蠶仔】,cam èr【càm/càm ê】,蠶,蠶仔（蠶／蠶仔）食桑仔（桑／桑仔）葉。,蠶吃桑葉。,,名詞,,5生物
5-36,細蝶仔【細蝶／細蝶仔】,sè rhiag èr【sê rhiag/sê iag ê】,泛指蛾或蝶類,電火下有細蝶仔（細蝶／細蝶仔）在該飛。,電燈下有蛾在那裡飛。,,名詞,,5生物
5-37,蝶仔【蝶／蝶仔】,rhiag èr【rhiag/iag ê】,蝴蝶,蝶仔（蝶／蝶仔）飛上飛下。,蝴蝶飛上飛下。,,名詞,,5生物
6-1,崩崗,běn gǒng,斷崖,轉彎該下愛注意，正毋會種到崩崗下。,轉彎時要小心，才不會摔到斷崖下。,,名詞,,6自然與景觀
6-2,必縫,bìd púng【bìd pung】,裂縫,壁項个必縫緊漏水。,牆壁上的裂縫一直漏水。,,動詞,,6自然與景觀
6-3,塵灰【塵灰／塵灰（壅野）】,chin fǒi【cìn fǒi/cìin fǒi(iǔn iǎ)】,灰塵,窗門頂个塵灰當賁。,窗戶上的灰塵很厚。,,名詞,,6自然與景觀
6-4,草坪,cò piang【cô piàng】,草地，草原,校園項有一垤草坪，係學生仔（學生／學生仔）爽尞个場所。,校園裡有一塊草地，是學生們玩耍的場所。,,名詞,,6自然與景觀
6-5,島,dò【dô】,島、島嶼,屏東有一隻島，安到小琉球。,屏東有一座島嶼，叫做小琉球。,,名詞,,6自然與景觀
6-6,涿,dùg,淋（雨）,老弟無著水衣走去涿雨，歸身涿到溼溼。,弟弟沒穿雨衣跑去淋雨，全身淋得溼答答的。,,動詞,,6自然與景觀
6-7,冬下頭（冬下）,dǔng hǎ teu(dǔng hǎ)【dǔng hǎ tèu(dǔng hǎ)】,冬季,冬下頭當寒，屋下个老人家愛細心照顧。,冬季很冷，要小心照顧家裡的老人。,,名詞,,6自然與景觀
6-8,火,fò【fô】,燈；燈光,"廳下火扚著來，較光。<br>間肚火光光。","客廳電燈打開來，比較亮。<br>房間裡燈火通明。",,名詞,,6自然與景觀
6-9,火燒屋,fò shǎu vùg【fô sǎu vùg】,火災,火燒屋，摎（和／摎）佢屋下燒淨淨。,火災，把他家給燒得精光。,,動詞,,6自然與景觀
6-10,火灰,fò fǒi【fô fǒi】,灰燼,火灰做得提來洗鑊仔（鑊／鑊仔）。,灰燼可以拿來洗鍋子。,,名詞,,6自然與景觀
6-11,湖,fu【fù(vù)/fù】 ,被陸地包圍，匯集水的地方,佢兩儕盡好去湖脣散步。,他們倆很喜歡去湖邊散步。,,名詞,,6自然與景觀
6-12,樹林,shú lim(na)【su lìm(nà)】 ,森林,樹林著火咧，樹仔（樹／樹仔）做下燒淨淨。,森林著火了，樹全都燒光光。,,名詞,,6自然與景觀
6-13,光景,gǒng gìn【gǒng gîn】,風景,出去遶光景。,出去看風景。,,名詞,,6自然與景觀
6-14,光線,gǒng sièn【gǒng sên/gǒng siên】,光線,光線毋罅。,光線不足。,,名詞,,6自然與景觀
6-15,滾,gùn【gûn】,沸騰,水滾哩！好泡茶咧！,水滾了！可以泡茶了！,,動詞,,6自然與景觀
6-16,氣象,hì sióng(siòng)【kî siông/hî siông】,氣象,逐暗晡䀴（看／䀴）氣象報告。,每晚看氣象報告。,,名詞,,6自然與景觀
6-17,海洋,hòi rhiong【hôi rhiòng/hôi iòng】,海洋,天闊地闊个海洋，䀴（看／䀴）毋著邊脣。,寬闊無比的海洋，看不到邊際。,,名詞,,6自然與景觀
6-18,影,rhiàng【rhiâng/iâng】,影子,日頭下䀴（看／䀴）影－－自䀴（看／䀴）自大。,太陽底下看影子－－自大自滿。,,名詞,,6自然與景觀
6-19,臨天光（天曚光）【臨天光（天曚光）／臨天光（天曚光）】,lim tiěn gǒng(tiěn mung gǒng)【lìm těn gǒng(těn mùng gǒng)/lìm tiěn gǒng (tiěn mùng gǒng )】,黎明,臨天光就愛準備去掛紙。,黎明時就要準備去掃墓。,,副詞,,6自然與景觀
6-20,落霜,log sǒng,下霜,這幾日落霜，菜凍到綿淨淨。,這幾天下霜，菜凍得爛光光。,,動詞,,6自然與景觀
6-21,落雪,log sièd【log sèd/log sièd】,下雪,北海道落雪哩。,北海道下雪了。,,動詞,,6自然與景觀
6-22,泥,ni【nè/nì】,土,頭擺人戴个泥磚屋，係用泥打磚結壁起來个。,從前人住的土磚屋，是用泥土夯磚砌牆建起來的。,,名詞,,6自然與景觀
6-23,泥團,ni ton【nè tòn/nì tòn】 ,泥塊,一陣人在田坵項，用泥團結窯（窯／窯仔）𤌍（𤌍／煨）番薯。,一群人在田裡，用泥塊砌土窯煨番薯。 ,,名詞,,6自然與景觀
6-24,竻,nèd,刺,挑竻。,剔出刺。,,名詞,,6自然與景觀
6-25,𥍉爧,ngiàb lèn(làng)【ngiàb lên/ngiàb lâng】,閃電,外背𥍉爧又響雷公。,外面閃電又打雷。,,動詞,,6自然與景觀
6-26,玉,ngiug ,玉,玉手鈪。,玉製手環。,,名詞,,6自然與景觀
6-27,沙壩（沙埔）【沙壩（沙埔、沙灘）】,sǎ bà(sǎ bǔ)【sǎ bâ(sǎ bǔ、sǎ tǎn)】,沙灘,你想愛在該沙壩來打極樂仔（極樂），該就無恁容易！,你想要在那沙灘上打陀螺，那可沒那麼容易！,,名詞,,6自然與景觀
6-28,山頭,sǎn teu【sǎn tèu】,山頭；山,"日頭對該片个山頭出來。<br>對山頭䀴（看／䀴）啊過去，係一大片个樹林。","太陽從那邊的山頭出來。<br>從山頭看過去，是一大片的樹林。",,名詞,,6自然與景觀
6-29,霜,sǒng,霜,"落霜。<br>結霜。","降霜。<br>結霜。",,名詞,,6自然與景觀
6-30,大陸,tái liug【tai liug】,大陸,地球項有七大片大陸，就係七大洲。,地球上有七大塊大陸，就是七大洲。,,名詞,,6自然與景觀
6-31,地動,tí tǔng【ti tǔng】,地震,921地動當搖。,921地震搖晃得很厲害。,,名詞,,6自然與景觀
6-32,地形,tí hin【ti hìn】,地形,臺灣有當多種地形。,臺灣有很多種地形。,,名詞,,6自然與景觀
6-33,塔,tàb,高而尖頂的建築,佛塔。,佛塔。,,名詞,,6自然與景觀
6-34,鐵,tièd【tèd/tièd】,鐵,鐵做个東西會生鹵（生鉎／生鹵）。,鐵做的東西會生鏽。,,名詞,,6自然與景觀
6-35,天烏地暗（烏天暗地）【烏天暗地／天烏地暗（烏天暗地）】,tiěn vǔ tí àm(vǔ tiěn àm tí)【vǔ těn âm ti/tiěn vǔ ti âm(vǔ tiěn âm ti)】,天昏地暗,天烏地暗（烏天暗地／天烏地暗），像會落雨樣仔（樣／樣仔）。,天昏地暗，好像會下雨的樣子。,,形容詞,,6自然與景觀
6-36,烏忒【烏撇／烏忒】,vǔ tèd【vǔ pèd/vǔ tèd】,熄滅,風忒大，蠟燭火烏忒（烏撇／烏忒）咧。,風太大，燭火熄滅了。,,動詞,,6自然與景觀
6-37,溫度,vǔn tú【vǔn tu】,溫度,天時變化恁大，暗晡頭溫度加已低咧。,天氣變化很大，晚上溫度又更低了。,,名詞,,6自然與景觀
6-38,四季,sì gùi【sî gûi】,四季,一年有四季。,一年有四季。,,名詞,,6自然與景觀
6-39,西北,sǐ bèd,西北,冷風對西北片吹過來。,冷風從西北方吹過來。,,名詞,,6自然與景觀
6-40,熟,siùg,指蔬果熟成,這樹頂个朳仔毋知熟吂？,這樹上的番石榴不知道熟了嗎？,,形容詞,,6自然與景觀
6-41,做大水（發大水）,zò tái fì(bòd tái fì)【zô tai fî(bòd tai fî)】,鬧水災,大雨落無停，驚怕會做大水。,大雨下不停，恐怕會鬧水災。,,動詞,,6自然與景觀
6-42,鑽石,zòn shag【zôn sag】 ,鑽石,打一隻鑽石禁指（手禁／禁指）分佢。,訂做一只鑽石戒指給她。,,名詞,,6自然與景觀
6-43,打,dà【dâ】,結果實,牛眼正打子，還食毋得。,龍眼剛結果，還不能吃。,,動詞,,6自然與景觀
7-1,包括,bǎu guàd,包含,這擺愛報告个包括當多項目。,這次要報告的包含很多項目。,,動詞,,7事物狀態與變化
7-2,超過,chǎu gò【cǎu gô】,逾越了標準,"你斯莫做到忒超過。<br>這擺參加个人超過五十儕。","你不要做得太超過。<br>這次參加的人超過五十位。",,副詞,,7事物狀態與變化
7-3,撞走,cóng zèu【cong zêu】,迷路，迷失,係無認路就會撞走。,如果不認路就會迷路。,,動詞,,7事物狀態與變化
7-4,斷,tǒn,斷裂,"斷截。<br>斷忒（撇／忒）。","斷成段狀。<br>斷掉。",,動詞,形容詞,7事物狀態與變化
7-5,反應,fàn rhìn【fân rhîn/fân în】,反應,"佢个反應當遽（遽／緊）。<br>喊佢嗄無反應。","他的反應很快。<br>喊他卻沒反應。",,動詞,,7事物狀態與變化
7-6,加強,gǎ kiong【gǎ kiòng】,使強大或更有效率,數學毋好就愛加強練習！,數學不好就要加強練習！,,動詞,,7事物狀態與變化
7-7,隔,gàg,遮斷、阻塞,"提垤枋仔隔開來。<br>人心隔肚皮。","拿一塊板子隔開來。<br>人心隔肚皮。",,動詞,,7事物狀態與變化
7-8,間等,gàm nèn(dèn)【gâm dên】,間隔,這青菜摎（和／摎）魚仔（魚／魚仔）愛間等食。,這蔬菜和魚要隔開著吃。,,動詞,,7事物狀態與變化
7-9,減輕,gàm kiǎng【gâm kiǎng】,減輕,減輕佢心肚个壓力。,減輕他心裡的壓力。,,動詞,,7事物狀態與變化
7-10,減少,gàm shàu【gâm sâu】,少於原本數量,今年收入減少已多。,今年收入減少很多。,,動詞,,7事物狀態與變化
7-11,繼續,gì siug【gî siug】,連續不間斷,講斯恁樣（恁呢／恁樣）講，還係愛繼續做啦！,講是這樣講，還是要繼續做啦！,,動詞,形容詞,7事物狀態與變化
7-12,完成,van shin【vàn sìn/vàn sìin】,完成,這項事情，下班以前愛完成。,這件事情，下班以前要完成。,,動詞,,7事物狀態與變化
7-13,改進,gòi zìn【gôi zîn】,改進,有缺點就愛改進。,有缺點就要改進。,,動詞,,7事物狀態與變化
7-14,改善,gòi shán【gâi sên(sân)/gôi san】,改變舊有、使更好,"改善環境。<br>這工程進度恁慢，頭家指示期限內愛改善。","改善環境。<br>這工程進度這麼慢，老闆指示期限內要改善。",,動詞,,7事物狀態與變化
7-15,添加,tiǎm gǎ,增加,過年貼門對，做得添加兜仔喜氣。,過年貼上春聯，可以增加一點喜氣。,,動詞,,7事物狀態與變化
7-16,降低,gòng dě【gông dě】,減低、放低,"恁久無落雨，溪壩水位降低已多。<br>你个聲愛降低兜仔，無會吵著人睡。","這麼久沒下雨，河水水位降低很多。<br>你音量要降低一點，不然會吵到別人睡覺。",,動詞,,7事物狀態與變化
7-17,響,hiòng【hiông】,響、發出聲音,鐘聲一響，學生緊拚拚行入教室準備上課。,鐘聲一響，學生急忙走進教室準備上課。,,動詞,,7事物狀態與變化
7-18,影響,rhiàng hiòng【rhiâng hiông/iâng hiông】,影響 ,這擺風搓影響當大，停電停兩三日。,這次颱風影響很大，停電停兩三天。,,動詞,,7事物狀態與變化
7-19,進行,zìn hang【zîn hàng】 ,往前推動辦理,你講活動愛仰般（仰／仰般）進行？,你說活動要怎麼進行？,,動詞,,7事物狀態與變化
7-20,照,zhàu【zâu】,按照,"你就照實講，無相干。<br>就照佢講个做，做得無？","你就照實講，無妨。<br>就照他說的做，可以嗎？",,動詞,,7事物狀態與變化
7-21,扣,kièu【kiêu】,減去,扣分。,扣分。,,動詞,,7事物狀態與變化
7-22,開放,kǒi fòng【kǒi fông】,開放、取消禁制,"這食品還吂開放進口。<br>工廠開放分人參觀。","這食品還沒開放進口。<br>工廠開放讓人參觀。",,動詞,,7事物狀態與變化
7-23,準,zhùn【zûn】,當做,糖仔（糖／糖仔）做毋得準飯食。,糖果不能當做飯吃。,,動詞,,7事物狀態與變化
7-24,漯,làb ,沉入、掉落,該條巷路町有一搭地泥，好點點漯一隻大窟。,那條巷子上有一處地面，好端端突然陷下一個大窟窿。,,動詞,,7事物狀態與變化
7-25,離,li【lì】 ,距、相隔,學校離這差毋多一公里。,學校離這裡差不多一公里。,,動詞,,7事物狀態與變化
7-26,離開,li kǒi【lì kǒi】,離開,佢上禮拜離開臺灣。,他上星期離開臺灣。,,動詞,,7事物狀態與變化
7-27,溜下來,liù hǎ loi【liû hǎ lòi】 ,滑下來,老妹對崎頂溜下來。,妹妹從坡頂滑下來。,,動詞,,7事物狀態與變化
7-28,配合,pòi hab【pûi hab/pôi hab】 ,搭配協調,請大家配合辦理。,請大家配合辦理。,,動詞,,7事物狀態與變化
7-29,取代,cì tói【cî toi】,以某物替換另一個,無人做得取代佢。,沒有人可以取代他。,,動詞,,7事物狀態與變化
7-30,就係,ciú hé【ciu he/zû he】,就是,"賊仔（賊子／賊仔）就係佢。<br>就係有你這種人，計畫正毋會進行。","小偷就是他。<br>就是有你這種人，計畫才進行不了。",,動詞,,7事物狀態與變化
7-31,產生,sàn sěn【sân sěn】,顯現、發生,這藥品產生當多問題。,這藥品產生很多問題。,,動詞,,7事物狀態與變化
7-32,消滅,siǎu mied【siǎu med/siǎu mied】 ,滅除、毀滅,多用茶箍洗手正會消滅病毒。,多用肥皂洗手才會消滅病毒。,,動詞,,7事物狀態與變化
7-33,失,shìd【sìd/sìid】,失去,你恁樣做係有一息失面子个事情，毋過比失人禮又較得兜仔。,你這樣做是有一點沒面子的事情，不過比起對人失禮又好一點。,,動詞,,7事物狀態與變化
7-34,適應,shìd rhìn【sìd rhîn/sìid în】,適應,入到新環境愛定定仔適應。,進到新環境要慢慢適應。,,動詞,,7事物狀態與變化
7-35,煞,sòd【sod】,完畢、結束,講毋會煞。,講個不停。,,動詞,,7事物狀態與變化
7-36,達到,tad dò【tad dô】,到達某一標準,為著愛達到目標，佢當煞猛。,為了要達到目標，他很努力。,,動詞,,7事物狀態與變化
7-37,提高,ti gǒ【tì gǒ】,提高,愛想辦法提高水果个產量。,要想辦法提高水果的產量。,,動詞,,7事物狀態與變化
8-1,包袱,bǎu  fug,包袱；行李,天光日愛出國，好去款包袱咧！,明天要出國，該去整理行李了！,,名詞,,8居家生活
8-2,背包,bòi bǎu【bà bǎu】,背包,阿伯背等背包去旅行。,老伯背著背包去旅行。,,名詞,,8居家生活
8-3,睡毋得,fé m dèd【fe m̀ dèd】,睡不好，不能睡,腳疾到歸夜仔睡毋得。,腳痛到整夜睡不好。,,動詞,,8居家生活
8-4,番火,fǎn fò【fǎn fô】,火柴,一盒番火。,一盒火柴。,,名詞,,8居家生活
8-5,刀嫲,dǒ ma【dǒ mà】,柴刀,擎刀嫲剁樵。,拿柴刀砍柴。,,名詞,,8居家生活
8-6,撿樵,giàm ciau【giâm ciàu】 ,撿拾柴草,撿樵來燒火。,撿拾柴草來燒火。,,動詞,,8居家生活
8-7,伐草,pàd cò【pàd cô】,用伐刀斬除雜草,掛紙前兩日，阿叔去伐草。,掃墓前兩天，叔叔去除草。,,動詞,,8居家生活
8-8,補,bù【bû】,補,頭擺還有補鑊頭个人，這下連補衫、補皮鞋个人就罕得䀴（看／䀴）著咧。,從前還有補鍋子的人，現在連補衣服、補皮鞋的人都很少見到了。,,動詞,,8居家生活
8-9,糊（粳）【膏（糊）／粳】,fu(gǎng)【gò(fù)/gǎng】,漿糊；米糊,"提糊（膏／粳）黏核。<br>嬰兒仔（嬰兒／嬰兒仔）較大兜仔就做得食糊（膏／粳）咧。","拿漿糊黏著。<br>嬰兒長大一些就可以吃米糊了。",,名詞,,8居家生活
8-10,茶箍,ca gǔ(kǔ)【cà kǔ/cà gǔ(kǔ)】,肥皂,一垤茶箍。,一塊肥皂。,,名詞,,8居家生活
8-11,結,gièd,用繩或線相鉤連,打隻結。,打個結。,,名詞,,8居家生活
8-12,過日仔【過日／過日仔】,gò ngìd èr【gô ngìd/gô ngìd ê】,過日子,靠退休金過日仔（過日／過日仔）。,靠退休金過日子。,,動詞,,8居家生活
8-13,用品,rhiúng pìn【rhiung pîn/iung pîn】,應用的物品,一隻月買一到生活用品。,一個月買一次生活用品。,,名詞,,8居家生活
8-14,刮鬚【剾鬚／刮鬚】,guàd sǐ【kàu sǐ/guàd sǐ】,刮鬍子,下𪘒先用燒面帕揞揞啊，正較好刮鬚（剾鬚／刮鬚）。,下巴先用熱毛巾敷一下，才比較好刮鬍渣。,,動詞,,8居家生活
8-15,剪刀,zièn dǒ【zên dǒ/ziên dǒ】,剪刀,阿英擎剪刀剪布做衫。,阿英拿剪刀剪布做衣服。,,名詞,,8居家生活
8-16,棍仔【棍／棍仔】,gùn èr【gûn/gûn ê】,棍子,"一支棍仔（棍／棍仔）。<br>這棍仔（棍／棍仔）恁大支，怕已重哦。","一根棍子。<br>這棍子這麼粗，恐怕很重喔。",,名詞,,8居家生活
8-17,焙,pói【poi】,烘烤,"八月半焙肉。<br>這幾日恁落雨，衫無焙毋會燥。","中秋節烤肉。<br>這幾天一直下雨，衣服不烘不會乾。",,動詞,,8居家生活
8-18,材料,coi liáu【cài liau/còi liau】,材料,建築材料有已多種。,建築材料有很多種。,,名詞,,8居家生活
8-19,掃把,sò bà【sô bâ】,掃把,掃把斷忒（撇／忒），愛買過咧。,掃把斷掉，要再買了。,,名詞,,8居家生活
8-20,祛把（祛齊）【祛把／祛把（祛齊）】,kiá bà(kiá ce)【kiâ bâ/kiâ bâ(kiâ cè)】,竹掃帚,用祛把掃地泥項个葉仔（葉／葉仔）。,用竹掃帚掃地上的葉子。,,名詞,,8居家生活
8-21,畚斗,bùn dèu【bûn dêu】,畚斗,提畚斗摎（和／摎）地圾（垃圾）抔出去。,拿畚斗把垃圾裝出去。,,名詞,,8居家生活
8-22,擎針,kia zhǐm【kià zǐm/kià zǐim】,做針黹的事,佢擎針補爛忒（爛撇／爛忒）个衫。,他拿針縫補破掉的衣服。,,動詞,名詞,8居家生活
8-23,攣,lien【lèn/liòn(lièn)】 ,縫,衫褲暴線縫就愛用針線攣好來。,衣服縫合處裂開就要用針線補好。,,動詞,,8居家生活
8-24,衫櫥,sǎm chu【sǎm cù】,衣櫥,阿姊間項个衫櫥，衫張到淰淰。,姊姊房裡的衣櫥，衣服裝得滿滿的。,,名詞,,8居家生活
8-25,褲腳,kù giòg【kû giòg】,褲管下方,褲腳攝起來，正毋會溼忒（撇／忒）。,褲腳摺起來，才不會溼掉。,,名詞,,8居家生活
8-26,服裝,fug zǒng,服裝,夜市賣个服裝價數較便宜。,夜市賣的服裝價格較便宜。,,名詞,,8居家生活
8-27,花衫,fǎ sǎm,花上衣,花衫合牛仔褲盡時行。,花上衣搭配牛仔褲很流行。,,名詞,,8居家生活
8-28,裌仔【裌子／裌仔】,gàb èr【gàb zîi/gàb ê】,背心,晨早天時有較涼，著加一領裌仔（裌子／裌仔）較堵好。,早上天氣比較涼，多穿一件背心較剛好。,,名詞,,8居家生活
8-29,頸圍仔【頸圍】,giàng vui èr【giâng vùi】,圍巾,天時恁寒，你出門愛圍頸圍仔（頸圍）正好。,天氣這麼冷，你出門要圍圍巾才好。,,名詞,,8居家生活
8-30,襖（襖婆）【襖／襖（襖婆）】,ò(ò po)【ô/ô(ô pò)】,棉襖（泛指厚大衣）,恁熱還揹等襖會熱壞。,這麼熱還穿著厚大衣會熱壞。,,名詞,,8居家生活
8-31,衫尾,sǎm mǔi,衣後腳、衣腳,該細人仔（細子／細人仔）拉等厥姆个衫尾。,那孩子拉著他母親的衣腳。,,名詞,,8居家生活
8-32,晾,lang【làng】,晾、晒（衣服）,衫褲愛晾在竹篙項，正較遽（緊）燥。,衣服要晒在竹竿上，才比較快乾。,,動詞,,8居家生活
8-33,扇仔【扇／扇仔】,shàn èr【sên/sân ê】,扇子,撥扇仔（扇／扇仔）。,搧扇子。,,名詞,,8居家生活
8-34,被,pǐ,被子（統稱）,"入被。<br>炙被。","將被胎裝入被套中。<br>晒被子。",,名詞,,8居家生活
8-35,被骨,pǐ gùd,棉被的被胎,恁好天！被骨擎出來炙炙啊！,天氣這麼好！被胎拿出來晒一晒！,,名詞,,8居家生活
8-36,枕頭,zhìm teu【zîm tèu/zîim tèu】,枕頭,兩隻枕頭。,兩個枕頭。,,名詞,,8居家生活
8-37,皮帶,pi dài【pì dâi】,皮帶,繫皮帶。,繫皮帶。,,名詞,,8居家生活
8-38,別莊,ped(pied) zǒng【ped zǒng/ped(pied) zǒng】,別墅,佢在自家个地起別莊。,他在自己的地蓋別墅。,,名詞,,8居家生活
8-40,歇,hièd【hèd/hièd】,短住、住宿,在飯店歇一夜。,在飯店住一晚。,,動詞,,8居家生活
8-41,蚊櫥（眠帳）【眠帳】,mǔn chu(min zhòng)【mìn zông】,蚊帳,懸（吊）蚊櫥（眠帳），正毋會分蚊仔（蚊／蚊仔）叼（咬／叼）。,掛蚊帳，才不會被蚊子叮。,,名詞,,8居家生活
8-42,網,miòng【miông】,網,"蝲織網來捉蟲仔（蟲／蟲仔）。<br>三日打魚，四日炙網。","蜘蛛織網來捕蟲子。<br>三天打魚，四天晒網。",,名詞,,8居家生活
8-43,門對,mun dùi【mùn dûi】,門上的對聯,貼門對。,貼門聯。,,名詞,,8居家生活
8-44,門檻（戶檻）【戶檻／門檻（戶檻）】,mun kiǎm(fú kiǎm)【fu kiǎm/mùn kiǎm(fu kiǎm)】,門檻,𨃰門檻（戶檻／門檻）。,跨門檻。,,名詞,,8居家生活
8-45,紙條,zhì tiau【zî tiàu/zîi tiàu】 ,紙條,出門前，留張紙條分阿姆放心。,出門前，留張紙條讓媽媽放心。,,名詞,,8居家生活
8-46,鈕仔【鈕／鈕仔】,nèu(niù) èr【nêu/nêu ê】,鈕扣,著衫褲鈕仔（鈕／鈕仔）愛鈕好來。,穿衣服鈕扣要扣好。,,名詞,,8居家生活
8-47,牙膏,nga gǎu(nga gǒ)【ngà gǒ/ngà gǎu】,牙膏,一條牙膏。,一條牙膏。,,名詞,,8居家生活
8-48,洗嘴（洗牙齒、搓牙齒）【洗牙齒／洗嘴（洗牙齒、搓牙齒）】,sè zhè(sè nga chì、cò nga chì)【sê ngà cî/sê zê(sê ngà cîi、cô ngà cîi)】,刷牙,晨早跆起來（跋起來／跆起來）愛洗嘴（洗牙齒／洗嘴）。,早上起床要刷牙。,,動詞,,8居家生活
8-49,湯嘴,tǒng zhè【tǒng zê】  ,漱口,食過東西，無洗牙齒，至少乜愛湯嘴。,吃過東西，沒有刷牙，至少也要漱口。,,動詞,,8居家生活
8-50,黏,ngiam【ngiàm】,沾黏,蝦公夾黏在褲項。,鬼針草黏在褲子上。,,動詞,,8居家生活
8-51,尿桶,ngiáu(náu) tùng【ngiau tûng/ngiau(nau) tûng】,尿桶,尿桶莫擐到間項，臭味當重。,尿桶不要提到房間，臭味很重。,,名詞,,8居家生活
8-52,盆,pun【pùn】,盆（容器）,打一盆水來洗腳。,打一盆水來洗腳。,,名詞,,8居家生活
8-53,盆頭,pun teu【pùn tèu】 ,盛裝東西的盆狀容器,頭擺人用盆頭煮飯，這下人用電鑊。,以前的人用飯盆煮飯，現代人用電鍋。,,名詞,,8居家生活
8-54,歕火,pun fò【pùn fô】,對著火吹氣,頭擺用灶煮飯該下，無歕火，火毋會猛。,以前用灶煮飯時，沒有對著火吹氣，火不會猛烈。,,動詞,,8居家生活
8-55,日記,ngìd gì【ngìd gî】,日記,𠊎有寫日記个習慣。,我有寫日記的習慣。,,名詞,,8居家生活
8-56,日誌【日曆／日誌】,ngìd zhì【ngìd led/ngìd zîi】,日曆,日誌（日曆／日誌）愛逐日扯。,日曆要每天撕。,,名詞,,8居家生活
8-57,時鐘,shi zhǔng【sì zǔng/sìi zǔng】,時鐘,時鐘懸（吊）等，一入門就䀴（看／䀴）得著。,時鐘掛著，一進門就看得到。,,名詞,,8居家生活
8-58,煠,sab ,以水燙煮食物,"雞仔煠好吂？煠好分𠊎一隻好無？<br>煠豬肉。<br>煠菜。","雞肉燙好了嗎？燙好給我一隻好嗎？<br>燙豬肉。<br>燙青菜（用水燙煮再沾醬食用）。",,動詞,,8居家生活
8-59,杓嫲,shog ma【sog mà】 ,泛指水瓢,"用杓嫲舀水。<br>瓠仔（瓠）老忒（老撇／老忒），留來做杓嫲。","用水瓢舀水。<br>瓠瓜老了，留著做成水瓢。",,名詞,,8居家生活
8-60,樹奶仔【樹奶／樹奶仔】,shú nèn èr【su nen/su nên ê】,橡皮筋,做毋得用樹奶仔（樹奶／樹奶仔）射人。,不可以用橡皮筋射人。,,名詞,,8居家生活
8-61,手袋仔【手落／手袋仔】,shiù tói èr【siû làb/sû toi ê】,手套,一雙手袋仔（手落／手袋仔）。,一雙手套。,,名詞,,8居家生活
8-62,手電筒【手電／手電筒】,shiù tién tung【siû ten/sû tien tùng】 ,手電筒,手電筒（手電／手電筒）愛有電池正會光。,手電筒要有電池才會亮。,,名詞,,8居家生活
8-63,手袖仔【手袖／手袖仔】,shiù ciú èr【siû ciu/sû ciu ê】,袖套,戴手袖仔（手袖／手袖仔）。,戴袖套。,,名詞,,8居家生活
8-64,書架,shǔ gà【sǔ gâ】,書架,佢个書架項有當多學客話（客話／客事）个書。,他的書架上有很多學客語的書。,,名詞,,8居家生活
8-65,撿揫（收揫）,giàm ciǔ(shiǔ ciǔ)【giâm ciǔ(siǔ ciǔ)/giâm ciǔ(sǔ ciǔ)】,收拾,食飽愛撿揫。,吃飽要收拾。,,動詞,,8居家生活
8-66,水道水（自來水）【水道水／水道水（自來水）】,fì tó fì(cíi loi fì)【fî to fî/fî to fî (cii lòi fî)】,自來水,屋下大體用水道水。,家裡大多用自來水。,,名詞,,8居家生活
8-67,水槽,fì co【fî cò】 ,水槽,係有閒，水槽洗洗（鑪鑪）啊。,如果有空，水槽刷一刷。,,名詞,,8居家生活
8-68,水塔,fì tàb【fî tàb】,水塔,水塔分風搓吹橫忒（撇／忒）。,水塔被颱風吹倒。,,名詞,,8居家生活
8-69,地毯,tí tàn【ti tân】,地毯,地毯恁屙糟，仰毋拚掃呢？,地毯那麼髒，怎麼不打掃呢？,,名詞,,8居家生活
8-70,電毛店,tién mǒ(mǔ) diàm【ten mǒ diâm/tien mǔ(mǒ) diâm】,髮廊,阿姨開一間電毛店。,阿姨開了一間髮廊。,,名詞,,8居家生活
8-71,電毛,tién mǒ(mǔ)【ten mǒ/tien mǔ(mǒ)】,燙髮,年過忒（撇／忒），電毛會較便宜。,過完年，燙髮會比較便宜。,,動詞,,8居家生活
8-72,電線,tién sièn【ten sên/tien siên】,電線,電線係燒忒（撇／忒），該斯危險咧。,電線如果燒壞掉，那可就危險了。,,名詞,,8居家生活
8-73,電鑊,tién vog【ten vog/tien vog】,電鍋,用電鑊煮飯當利便。,用電鍋煮飯很方便。,,名詞,,8居家生活
8-74,天窗（光窗）【天窗】,tiěn cǔng(gǒng cǔng)【těn cǔng/tiěn cǔng】,天窗,有天窗光線較足。,有天窗光線比較足夠。,,名詞,,8居家生活
8-75,圍牆,vui ciong【vùi ciòng】,圍牆,該家人个圍牆項炙已多鹹菜。,那戶人家的圍牆上晒了很多鹹菜。,,名詞,,8居家生活
8-76,桶,tùng【tûng】,桶,正一屑東西定定，毋使用桶張。,才一點東西而已，不必用桶子裝。,,名詞,數/量詞,8居家生活
8-77,燒水,shǎu fì【sǎu fî】,熱水,莫分燒水熝著哦！,不要被熱水燙到喔！,,名詞,,8居家生活
8-78,熟,shug【sug】 ,熟（烹煮至可食的程度）,這牛肉紅紅，有熟無？,這牛肉紅紅的，有熟嗎？,,形容詞,,8居家生活
8-79,碗櫥,vàn chu【vân cù】 ,碗櫥,碗櫥下格放碗箸。,碗櫥下層放碗筷。,,名詞,,8居家生活
8-80,暖罐【燒罐／暖罐】,nǒn guàn【sǎu guân/nǒn guân】,熱水瓶,間房項放一隻暖罐（燒罐／暖罐），愛食滾水就較便。,房間裡放一個熱水瓶，要喝開水就比較方便。,,名詞,,8居家生活
8-81,洩【射／洩】,sied【sa/sied】 ,噴,"這菜有洩（射／洩）藥仔（藥／藥仔）。<br>洗車仔（車／車仔）該下，水毋好洩（射／洩）著人。","這菜有噴農藥。<br>洗車的時候，水不要噴到人家。",,動詞,,8居家生活
8-82,箱仔【箱／箱仔】,siǒng èr【siǒng/siǒng ê】,箱子,老妹想買加兩隻箱仔（箱／箱仔）。,妹妹想多買兩個箱子。,,名詞,,8居家生活
8-83,正廳（廳下）,zhìn těn(těn hǎ)【zîn těn(těn hǎ)/zîin těn(těn hǎ)】,正廳,阿公媽（公媽／阿公媽）安在正廳項拜。,祖先牌位安置在正廳內祭拜。,,名詞,,8居家生活
8-84,烳番薯,pu fǎn shu【pù fǎn sù】 ,以熱灰燼燜烤番薯,寒天時，大人細子都好烳番薯食。,冬天時，大人小孩都喜歡烤地瓜吃。,,動詞,,8居家生活
8-85,伙房屋,fò fong vùg【fô fòng vùg】,以伙房為型制的建築,阿豪頭擺戴伙房屋，這下斯無哩。,阿豪以前住伙房屋，現在沒有了。,,名詞,,8居家生活
8-86,飲食,rhìm shed(shid)【rhîm sed/îm siid(sed)】,飲食（泛指吃喝）,飲食無正常，早慢身體會出問題。,飲食不正常，早晚身體會出問題。,,名詞,,8居家生活
8-87,食品,shed(shid) pìn【sed pîn/siid(sed) pîn】,食品,這下當多烏心食品。,現在很多黑心食品。,,名詞,,8居家生活
8-88,零嗒,len dab【lèn dab】  ,零食,零嗒莫食忒多。,零食不要吃太多。,,名詞,,8居家生活
8-89,擦,càd,刨成絲狀或片狀,擦番薯籤。,刨番薯籤。,,動詞,,8居家生活
8-90,烳,pu【pù】,以緩火慢煮,這間店烳个菜頭湯特別好食。,這間店煮的蘿蔔湯特別好喝。,,動詞,,8居家生活
8-91,冷水,lěn fì【lěn fî】,生水、未煮沸過的水；溫度低的水,"冷水莫食，會屙痢肚。<br>水恁燒，敨兜仔（兜／兜仔）冷水落去正做得洗浴。","不要喝生水，會拉肚子。<br>水那麼燙，摻一些冷水下去才能洗澡。",,名詞,,8居家生活
8-92,插仔【插／插仔】,càb èr【càb/càb ê】,叉子,阿姆教老弟用插仔（插／插仔）刺水果。,媽媽教弟弟用叉子叉水果。,,名詞,,8居家生活
8-93,菜單,còi dǎn【côi dǎn】,菜單,菜單項有當多品菜。,菜單上有很多樣菜。,,名詞,,8居家生活
8-94,飯𤊶,pón làd【pon làd】,鍋巴,用鑊頭煮飯，火係忒猛，已會結飯𤊶。,用鍋子煮飯，火候如果太猛，很容易結鍋巴。,,名詞,,8居家生活
8-95,飯篼（飯包）【飯包／飯篼（飯包）】,pón děu(pón bǎu)【pon bǎu/pon děu (pon bǎu)】,飯盒、便當,晨早緊拚拚，飯篼（飯包／飯篼）嗄毋記得帶著。,早上匆匆忙忙的，飯盒竟然忘記帶到。,,名詞,,8居家生活
8-96,飯甑,pón zèn【pon zên】,飯桶,三十暗晡个飯甑－－無閒。,除夕夜的飯桶裡面都裝滿了飯，沒有空下來的。比喻很忙，沒得空閒。,,名詞,,8居家生活
8-97,茶米,ca mì【cà mî】,茶葉,無半息茶米咧，天光日買一罐轉來。,沒半點茶葉了，明天買一罐回來。,,名詞,,8居家生活
8-98,紅茶,fung ca【fùng cà】 ,紅茶,阿公較愛食紅茶，佢講紅茶較毋會躁火。,爺爺比較喜歡喝紅茶，他說紅茶比較不會上火。,,名詞,,8居家生活
8-99,煮茶,zhù ca【zû cà】,煮茶,人客來咧，遽遽（遽遽／緊緊）去煮茶分人食。,客人到了，趕快去煮茶給人喝。,,動詞,,8居家生活
8-100,撮鹽,zèb rhiam【zèb rhiàm/zèb iàm】 ,用手指抓取鹽巴,撮鹽掞落去。,撮鹽撒下去。,,動詞,,8居家生活
8-101,煮食,zhù shed(shid)【zû sed/zû siid(sed)】 ,烹煮食物,當會煮食。,很會烹飪。,,動詞,,8居家生活
8-102,炊,chě【cě】,蒸,炊卵。,蒸蛋。,,動詞,,8居家生活
8-103,煎,ziěn【zěn/ziěn】,煎（烹飪方式）,肚屎略略仔（略略／略略仔）枵枵，煎粄來食好無？,肚子有點餓，煎粄來吃好嗎？,,動詞,,8居家生活
8-104,糟嫲,zǒ ma【zǒ mà】 ,酒糟,見到過年，阿姆就會做兜糟嫲个料理。,每到過年，媽媽就會做一些酒糟的料理。,,名詞,,8居家生活
8-105,焿粽,gǐ zùng【gǐ zûng】,鹼粽,客人在五月節會䌈粽仔（粽／粽仔），有焿粽、鹹粽、粄粽這兜。,客家人在端午節會包粽子，有鹼粽、肉粽、粄粽等。,,名詞,,8居家生活
8-106,雞卵（雞春）【雞卵】,giě lòn(giě chǔn)【giě lôn】,雞蛋,頭家！雞卵一斤幾多錢？,老闆！雞蛋一斤多少錢？,,名詞,,8居家生活
8-107,冰淇淋（軟冰）【冰淇淋】,běn ki lin(ngiěn běn)【běn ki lìn/běn kì lìn】,冰淇淋,細人仔（細子／細人仔）當好食冰淇淋。,小孩子很喜歡吃冰淇淋。,,名詞,,8居家生活
8-108,冰矻,běn kud,冰塊,天時恁熱，食米篩目加兜仔冰矻，還較湛。,天氣那麼熱，吃米苔目加點冰塊，還更棒。,,名詞,,8居家生活
8-109,西餐,sǐ cǒn,西餐,在臺灣，不管愛食桌菜抑係西餐，各樣料理都有。,在臺灣，不管要吃合菜還是西餐，各種料理都有。,,名詞,,6自然與景觀
8-110,煙腸,rhiěn(rhǎn) chong【rhiěn còng/iěn còng】,香腸,焙煙腸。,烤香腸。,,名詞,,8居家生活
8-111,麥酒,mag ziù【mag ziû】,啤酒,一罐麥酒。,一罐啤酒。,,名詞,,8居家生活
8-112,饅頭,man teu【màn tèu】,饅頭,亼饅頭。,揉饅頭。,,名詞,,8居家生活
8-113,覆菜,pùg còi【pùg côi】,福菜,這係自家揤个覆菜。,這是自己做的福菜。,,名詞,,8居家生活
8-114,粢粑【麻粢】,ci bǎ【mà cì】,粢粑，客家米食的一種,"打粢粑（麻粢）。<br>貓扡粢粑（麻粢）－－難㪐爪。","製作麻糬。<br>麻糬具有黏性，而貓用爪子去抓它，就會被黏住難以掙脫；用以比喻人身陷困境，難以脫離。",,名詞,,8居家生活
8-115,三層肉,sǎm cen ngiùg【sǎm cèn ngiùg】,五花肉,三層肉搵桔醬食。,五花肉沾桔醬吃。,,名詞,,8居家生活
8-116,豬利頭【豬舌嫲／豬利頭】,zhǔ lí teu【zǔ sed mà/zǔ li tèu】,豬舌頭,豬利頭（豬舌嫲／豬利頭）炒𧊅絲（香酥／𧊅絲）盡合味。,豬舌頭炒紫蘇很對味。,,名詞,,8居家生活
8-117,豬紅（豬旺仔）【豬紅】,zhǔ fung(zhǔ vóng èr)【zǔ fùng】,豬血,豬紅湯。,豬血湯。,,名詞,,8居家生活
8-118,豬腰仔【豬腰／豬腰仔】,zhǔ rhiǎu èr【zǔ rhiǎu/zǔ iǎu ê】,豬腎,做月做得食豬腰仔（豬腰／豬腰仔）。,坐月子可以吃豬腎。,,名詞,,8居家生活
8-119,脢條肉,moi tiau ngiùg【mòi tiàu ngiùg】,小里肌肉,脢條肉食起來特別嫩。,小里肌肉吃起來特別嫩。,,名詞,,8居家生活
8-120,覓蜆仔【覓蛤／覓蜆仔】,mí hán èr【mi lá/mi hân ê】,摸河蜆,晨早𠊎去溪壩覓蜆仔（覓蛤／覓蜆仔）。,早上我去河邊摸河蜆。,,動詞,,8居家生活
8-121,挨粄【挨粄／挨粄（磨粄）】,ě bàn【ě bân/ě bân(mo bân)】,把米和水磨成米漿,做甜粄愛先挨粄。,做年糕要先磨粄漿。,,動詞,,8居家生活
8-122,燜,mǔn,一種烹飪方法，把鍋蓋緊蓋，用微火將食物煮熟或燉爛,燜糯米飯。,燜糯米飯。,,動詞,,8居家生活
8-123,料理,liáu lǐ【liau lǐ】,料理（泛指菜餚）,客家料理一等好食。,客家料理特別好吃。,,名詞,,8居家生活
8-124,落菜【做菜／落菜】,log còi【zô côi/log côi】,入菜,創意料理當輒用水果落菜（做菜／落菜）。,創意料理很常以水果入菜。,,動詞,,8居家生活
8-125,入味,ngib múi【ngib mui】,入味,豬腳烳越久越入味。,豬腳熬越久越入味。,,動詞,,8居家生活
8-126,暖,nǒn,加熱,"暖菜。<br>暖水。","把冷掉的菜再加熱。<br>燒熱水。",,動詞,,8居家生活
8-127,烰,po【pò】,油炸,年過忒（過撇／過忒），阿嬤會烰甜粄分大家食。,年節過後，奶奶會炸甜年糕給大家吃。,,動詞,,8居家生活
8-128,烰菜,po còi【pò côi】  ,油炸的菜，一種將根莖類（如地瓜、紅蘿蔔或芋頭等）蔬菜拌入粉漿後油炸而成的菜餚,烰菜當香。,油炸的菜很香。,,名詞,,8居家生活
9-1,矮細,è sè【ê sê】,矮小,佢身形較矮細。,他體型比較矮小。,,形容詞,,9抽象概念與形容
9-2,半燒冷,bàn shǎu lěn【bân sǎu lěn】,半冷半熱,半燒冷个水，洗浴堵堵好。,半冷半熱的水，洗澡剛剛好。,,形容詞,,9抽象概念與形容
9-3,飽滿,bàu mǎn【bâu mǎn】,飽滿,"佢天庭飽滿，已有福氣。<br>這穀還吂飽滿。","他額頭飽滿，很有福氣。<br>這稻穀還沒很飽滿。",,形容詞,,9抽象概念與形容
9-4,表面,biàu mièn【biâu mên/biâu miên】,表面、外表,佢表面項係恁樣（恁呢／恁樣）講，私下就毋知咧！,他表面上是那樣說，私底下就不知道了！,,名詞,,9抽象概念與形容
9-5,祕密,bì med【bî med】,私密不讓人知道的事,這隻祕密做毋得摎（和／摎）人講。,這個祕密不能跟別人說。,,名詞,,9抽象概念與形容
9-6,保守,bò shiù【bô siû/bô sû】,保守,佢這個人較保守。,他這個人比較保守。,,形容詞,,9抽象概念與形容
9-7,背景,bòi gìn【bôi gîn】,背景,翕相該下，愛䀴（看／䀴）背景有相襯無。,照相的時候，要看背景是否相襯。,,名詞,,9抽象概念與形容
9-8,扯飯,chà pón【câ pon】,下飯,菜脯當扯飯。,蘿蔔乾很下飯。,,副詞,,9抽象概念與形容
9-9,責任,zìd rhím【zìd rhim/zìd im】,責任,"愛有責任感，人家正會信你。<br>係出問題，麼人做得負責任？","要有責任感，人家才會信任你。<br>如果出問題，誰能夠負責任？",,名詞,,9抽象概念與形容
9-10,程度,chang tú【càng tu】,程度,佢个英文程度當好。,他的英文程度很好。,,名詞,,9抽象概念與形容
9-11,齊,ce【cè】,整齊；齊全,"摎（和／摎）書排分佢齊來。<br>東西帶齊吂？","把書排整齊。<br>東西帶齊了嗎？",,形容詞,,9抽象概念與形容
9-12,自私,cíi sǐi【cii sǐi】,自私,做人毋好恁自私。,做人不要那麼自私。,,形容詞,,9抽象概念與形容
9-13,深,chǐm【cǐm/cǐim】,深,這潭水當深，毋好落去爽水。,這潭水很深，不要下去玩水。,,形容詞,,9抽象概念與形容
9-14,臭餿,chiù sěu【ciû sěu/cû sěu】,餿味,這飯仰鼻著臭餿臭餿。,這飯怎麼聞起來有餿味。,,形容詞,,9抽象概念與形容
9-15,臭臊,chiù sǒ【ciû sǒ/cû sǒ】,羶臊味，臊味,佢个羊肉毋會臭臊，當好食。,他的羊肉不會有羶臊味，很好吃。,,形容詞,,9抽象概念與形容
9-16,臭腥【臭臊／臭腥】,chiù siǎng【ciû sǒ/cû siǎng】,形容魚、蝦等水產所發出的腥臭味,這魚仔（魚／魚仔）盡臭腥（臭臊／臭腥）。,這魚的腥味很重。,,形容詞,,9抽象概念與形容
9-17,重點,chúng diàm【cung diâm】,重點,講話（講話／講事）愛講重點。,講話要講重點。,,名詞,,9抽象概念與形容
9-18,聰明,cǔng min【cǔng mìn】,聰明,佢仰會恁聰明？,他怎麼會這麼聰明？,,形容詞,,9抽象概念與形容
9-19,單純,dǎn shun【dǎn sùn】,指人或事物簡單,𠊎在單純个家庭出世。,我在單純的家庭出生。,,形容詞,,9抽象概念與形容
9-20,鬥緊,dèu gìn【dêu gîn】,趕忙、著急,定定仔來，毋使恁鬥緊。,慢慢來，不用那麼急。,,形容詞,,9抽象概念與形容
9-21,恬靜,diǎm cín【diǎm cin】,安靜無聲,莊下暗晡頭十點邊仔就已恬靜。,鄉下晚上十點左右就很安靜。,,形容詞,,9抽象概念與形容
9-22,適當,dìd(shìd) dǒng【sìd dǒng/dìd(sìid) dǒng】,切合、恰當,選出最適當个人去參加比賽。,選出最適當的人去參加比賽。,,形容詞,,9抽象概念與形容
9-23,短短,dòn dòn【dôn dôn】,短短的,頭那毛剪到短短，較好整理。,頭髮剪得短短的，比較好整理。,,形容詞,,9抽象概念與形容
9-24,當地（在地）,dǒng tí(cái tí)【dǒng ti(cai ti)】,本地、當地,這𠊎毋知，可能愛問當地个人正知。,這我不知道，可能要問本地的人才知道。,,形容詞,,9抽象概念與形容
9-25,當爽快,dǒng sòng kuài 【dǒng sông kuâi】,很舒適,寒天洗燒水當爽快。,冬天洗熱水澡很舒適。,,形容詞,,9抽象概念與形容
9-26,篤實,dùg shid【dùg sid/dùg siid】,忠厚老實,阿哥係當篤實个人。,哥哥是很忠厚老實的人。,,形容詞,,9抽象概念與形容
9-27,法度,fàb tú【fàb tu】,辦法,佢強強愛恁樣（恁呢／恁樣），𠊎有麼个法度？,他硬要這樣，我有什麼辦法？,,名詞,,9抽象概念與形容
9-28,壞處【歪處／壞處】,fái chù【vǎi cû/fai cû】,缺點、不好之處,你試著這方法有麼个壞處（歪處／壞處）？,你覺得這方法有什麼壞處？,,名詞,,9抽象概念與形容
9-29,範圍,fám vui【fam vùi】,範圍,這擺考試个範圍當闊。,這次考試的範圍很廣。,,名詞,,9抽象概念與形容
9-30,番綻,fǎn càn【fǎn cân】,頑皮,這細人仔（細子／細人仔）番綻又毋聽人講，當難管教。,這孩子頑皮又不聽話，很難管教。,,形容詞,,9抽象概念與形容
9-31,環境,fan gìn【fàn gîn】,環境,保麗龍愛少用，係無會造成環境污染。,保麗龍要少用，要不然會造成環境污染。,,名詞,,9抽象概念與形容
9-32,費氣,fùi hì【fûi kî/fûi hî】,麻煩、費事,這下繳稅無像頭擺恁費氣，有各種方法做得用。,現在繳稅不像以前那麼麻煩，有各種方法可以使用。,,形容詞,,9抽象概念與形容
9-33,方案,fǒng òn【fǒng ôn】,方案,這方案好斯好，毋過還愛考慮一下。,這方案好是好，不過還是要考慮一下。,,名詞,,9抽象概念與形容
9-34,赴毋掣,fù m chàd【fû m̀ cèd/fû m̀ càd】,遲到、來不及,較遽（遽／緊）兜仔，去機場个時間會赴毋掣咧。,快一點，去機場的時間快來不及了。,,動詞,,9抽象概念與形容
9-35,糊塗,fu tu【fù tù】 ,混亂、不清楚,仰會恁糊塗？今晡日愛補課嗄來睡過頭！,怎麼會這麼糊塗？今天要補課卻睡過頭！,,形容詞,,9抽象概念與形容
9-36,福利,fùg lí【fùg li】,福祉、利益,社會福利做到當好。,社會福利做得很好。,,名詞,,9抽象概念與形容
9-37,價值,gà chid【gâ cid/gâ ciid】,價值,這領衫忒貴，布仔（布／布仔）乜恁粗，無該價值。,這件衣服特別貴，布料也這麼粗，沒那個價值。,,名詞,,9抽象概念與形容
9-38,家鄉,gǎ hiǒng,家鄉,佢離開家鄉到都市去打拚。,他離開家鄉到都市去打拚。,,名詞,,9抽象概念與形容
9-39,合線,gàb sièn【gàb sên/gàb siên】,和諧；有默契,佢兩儕講相聲盡合線。,他們倆說相聲很有默契。,,形容詞,,9抽象概念與形容
9-40,感情,gàm cin【gâm cìn】,與人之間的情誼,講著錢，斯會打壞感情。,談到錢，就會破壞感情。,,名詞,,9抽象概念與形容
9-41,尷尬,gǎm gài【gǎm gâi/gǎm giê】,尷尬，不乾脆的樣子,這實在還尷尬哦！毋知收好抑毋收好？,這實在很尷尬哦！不知道收好還是不收好？,,形容詞,,9抽象概念與形容
9-42,狡猾,gàu vad【gâu vad】  ,奸險多詐,佢人盡狡猾。,他這個人很狡猾。,,形容詞,,9抽象概念與形容
9-43,記才,gì coi【gî cài/gî còi】 ,記性,"這駁仔（這駁／這駁仔）記才已差。<br>佢當無記才，一句話（話／事）就記毋起來。","這陣子記性很差。<br>他記性很差，一句話都記不起來。",,名詞,,9抽象概念與形容
9-44,基本,gǐ bùn【gǐ bûn】,基本,這恁基本个事情，敢還愛人教？,這那麼基本的事情，還需要人教嗎？,,形容詞,,9抽象概念與形容
9-45,技巧,gǐ kiàu【gǐ kiâu】,技巧,"講話（講話／講事）个技巧。<br>做事愛有技巧。","講話的技巧。<br>做事要有技巧。",,名詞,,9抽象概念與形容
9-46,基礎,gǐ cù【gǐ cû】,基礎,基礎愛打好正會穩。,基礎要打好才會穩。,,名詞,,9抽象概念與形容
9-47,兼,giǎm,靠近,"偎兼來，正聽得清楚。<br>毋好摎（和／摎）佢行忒兼。","靠過來，才聽得清楚。<br>不要和他走太近。",,形容詞,,9抽象概念與形容
9-48,急性,gìb sìn【gìb sîn】,急性子,佢較急性。,他性子比較急。,,形容詞,,9抽象概念與形容
9-49,激烈,gìd lied【gìd led/gìd lied】 ,激烈,比賽十分激烈。,比賽十分激烈。,,形容詞,,9抽象概念與形容
9-50,結局,gièd kiug,最後、結果,講恁多，結局還係愛自家做。,講那麼多，結果還是要自己做。,,名詞,,9抽象概念與形容
9-51,堅強,giěn kiong【giěn kiòng】 ,堅強,爺哀連等過身，佢還係當堅強。,父母相繼過世，他還是很堅強。,,形容詞,,9抽象概念與形容
9-52,經驗,gǐn ngiám【gǐn ngiam】,經驗,這師傅煮食經驗當足。,這師傅烹飪的經驗很豐富。,,名詞,,9抽象概念與形容
9-53,孤盲,gǒ mǒ,（貶）罵人之語，意指別人很壞,摎（和／摎）正開个花恁樣（恁呢／恁樣）拗拗忒，實在還孤盲！,把剛開的花這樣子摘光光，實在很壞！,,副詞,,9抽象概念與形容
9-54,高大,gǒ tái【gǒ tai】,高大,阿哥像阿爸，生來高大高大。,哥哥像爸爸，長得很高大。,,形容詞,,9抽象概念與形容
9-55,膏膏,go go【gò gò】 ,黏稠貌,麵煮忒久，煮到膏膏咧。,麵煮太久，煮得糊糊的了。,,形容詞,,9抽象概念與形容
9-56,各式各樣,gòg shìd gòg rhióng【gòg sìd gòg rhiong/gòg sìid gòg iong】,各式各樣,店項有賣各式各樣个褲。,店裡有賣各式各樣的褲子。,,形容詞,,9抽象概念與形容
9-57,該（容易）,gǒi(rhiung rhì)【gǒi(rhiùng rhî)/gǒi(iùng î)】,容易,這斯無恁該做，莫恅著恁簡單。,這可沒那麼容易做，別以為很簡單。,,形容詞,,9抽象概念與形容
9-58,觀念,guǎn ngiám【guǎn ngiam/gǒn ngiam】,觀念,佢个觀念還當傳統。,他的觀念還很傳統。,,名詞,,9抽象概念與形容
9-59,講法,gòng fàb【gông fàb】,說法,這講法𠊎毋識聽過，麼人摎（和／摎）你講个？,這說法我不曾聽過，誰跟你說的？,,名詞,,9抽象概念與形容
9-60,光華華,gǒng va va【gǒng và và】 ,很明亮,該葩路燈光華華。,那盞路燈很明亮。,,形容詞,,9抽象概念與形容
9-61,孤老,gǔ lò【gǔ lô】,孤僻,這人已孤老，全無朋友。,這人很孤僻，都沒有朋友。,,形容詞,,9抽象概念與形容
9-62,孤栖,gǔ sǐ,孤獨；孤單,一儕人戴當孤栖。,一個人住很孤單。,,形容詞,,9抽象概念與形容
9-63,勤儉,kiun kiám【kiùn kiam】  ,勤儉,從細係毋曉得勤儉，大咧愛仰結煞？,從小若不知道勤儉，長大要怎麼辦？,,形容詞,,9抽象概念與形容
9-64,規矩,gǔi gì【gǔi gî】,規矩,做毋得恁無規矩，知無？,不可以這麼沒有規矩，知道嗎？,,名詞,,9抽象概念與形容
9-65,公當,gǔng dòng【gǔng dông】,公平,做裁判愛公當。,當裁判要公平。,,形容詞,,9抽象概念與形容
9-66,工夫,gǔng fǔ,細心周到,佢辦事盡工夫，麼个事情都裝到好勢好勢。,他辦事很細心周到，什麼事情都處理得很妥當。,,形容詞,,9抽象概念與形容
9-67,罕得,hàn dèd【hân dèd】,難得,罕得䀴（看／䀴）著佢兩姊嫂共下出門。,難得看到她們兩妯娌一起出門。,,形容詞,,9抽象概念與形容
9-68,效果,hàu gò【hâu gô】,功效、效率,這藥仔（藥／藥仔）效果無已好。,這藥效果不是很好。,,名詞,,9抽象概念與形容
9-69,幸運,hén vín(rhiún)【hen rhiun/hen iun】,好運,佢得著這擺个頭獎，實在當幸運。,他得到這次的頭獎，實在很幸運。,,形容詞,,9抽象概念與形容
9-70,險險,hiàm hiàm【hiâm hiâm】,差一點,駛車仔（車／車仔）全無䀴（看／䀴）路，險險撞著人。,開車都沒看路，差一點撞到人。,,形容詞,,9抽象概念與形容
9-71,翕,hìb,悶熱,間肚恁翕，愛開窗門無？,房間裡這麼悶熱，要開窗戶嗎？,,形容詞,,9抽象概念與形容
9-72,現實,hién shid【hen sid/hien siid】,現實,細人仔（細子／細人仔）䀴（看／䀴）著糖仔（糖／糖仔）正會喊人，還現實！,小孩看到糖果才會跟人打招呼，真是現實！,,形容詞,,9抽象概念與形容
9-73,賢孝,hien hàu【hèn hâu/hièn hâu】,孝順,子女愛對爺哀賢孝。,子女要孝順父母。,,形容詞,,9抽象概念與形容
9-74,形體,hin tì【hìn tî】,形狀,河豚摎（和／摎）海豚形體差十分多。,河豚和海豚體型差十分多。,,名詞,,9抽象概念與形容
9-75,鄉下,hiǒng há【hiǒng ha】,鄉下,阿舅在鄉下做田。,舅舅在鄉下種田。,,名詞,,9抽象概念與形容
9-76,好處,hò chù【hô cû】,好處,運動對身體有當多好處。,運動對身體有很多好處。,,名詞,,9抽象概念與形容
9-77,好空,hò kǔng【hô kǔng】,好運；好事,"仰恁好空？轉啊來就有點心食。<br>有麼个好空記得喊𠊎啊！","怎麼這麼好運？一回來就有點心吃。<br>有什麼好事記得告訴我啊！",,名詞,,9抽象概念與形容
9-78,青,ciǎng,綠或藍,"一大片青色个草坪町，有兩三條水牛在該食草。<br>晨早个天頂，萬里無雲，歸片沁青。 ","一大片綠色的草原上，有兩三隻水牛在那兒吃草。<br>早晨的天空，萬里無雲，整片湛藍。",,形容詞,,9抽象概念與形容
9-79,意義,rhì ngí【rhî ngi/î ngi】,意義,辦這活動當有意義。,辦這活動很有意義。,,名詞,,9抽象概念與形容
9-80,意外,rhì nguái(ngói)【rhî nguai/î ngoi(nguai)】,意外,"係有麼个意外正摎（和／摎）你講。<br>工地做事已會發生意外，愛細義！","如果有什麼意外再跟你說。<br>工地工作很容易發生意外，要小心！",,名詞,,9抽象概念與形容
9-81,倚恃毋得,rhì shí m dèd【rhî si m̀ dèd/î sii m̀ dèd】,不可靠,這個人，淨賣嘴花，倚恃毋得。,這個人，光說不練，不可靠。,,形容詞,,9抽象概念與形容
9-82,如意,rhi rhì【rhì rhî/ì î】,如意,萬事如意。,萬事如意。,,形容詞,,9抽象概念與形容
9-83,緣投,vien dau【rhièn dàu/ièn dàu】,英俊,細阿哥仔（細阿哥）當緣投。,小哥很英俊。,,形容詞,,9抽象概念與形容
9-84,要緊,rhiàu gìn【rhiâu gîn/iâu gîn】,要緊；重要,"你跌倒咧，膝頭有要緊無？<br>較要緊个事情愛遽（遽／緊）啊先做。","你跌倒了，膝蓋要緊嗎？<br>比較重要的事要快點先做。",,形容詞,,9抽象概念與形容
9-85,任務,rhím vú(mù)【rhim vu/im vu】,任務,這擺任務當重要。,這次的任務很重要。,,名詞,,9抽象概念與形容
9-86,癢,rhiǒng【rhiǒng/iǒng】,癢,"分蚊仔（蚊／蚊仔）叼著當癢。<br>恁毋知分寸，皮癢係無？","被蚊子叮到很癢。<br>這麼不知道分寸，皮癢是嗎？",,形容詞,,9抽象概念與形容
9-87,幼幼仔【幼幼／幼幼仔】,rhiù rhiù èr【rhiû rhiû/iû iû ê】,小小的或細細的,菜脯剁到幼幼仔（幼幼／幼幼仔）正包粽仔（粽／粽仔）。,蘿蔔乾剁得細細的再包粽子。,,形容詞,,9抽象概念與形容
9-88,有效,rhiǔ hàu【rhiǔ hâu/iǔ hâu】,有效,這食咳（嗽）个藥水盡有效。,這咳嗽藥水很有效。,,形容詞,,9抽象概念與形容
9-89,優點,rhiǔ(rhiu) diàm【rhiǔ diâm/iǔ diâm】,優點,佢个女朋友優點已多。,他的女朋友優點很多。,,名詞,,9抽象概念與形容
9-90,有孝,rhiǔ hàu【rhiǔ hâu/iǔ hâu】,孝順,佢兩姊妹盡有孝。,他們兩姊妹很孝順。,,形容詞,,9抽象概念與形容
9-91,優秀,rhiǔ(rhiu) siù【rhiǔ siû/iǔ siû】,優秀,佢个細人仔（細子／細人仔）隻隻都當優秀。,他的孩子每個都很優秀。,,形容詞,,9抽象概念與形容
9-92,友誼,rhiǔ ngi【rhiǔ ngì/iǔ ngì】,友誼,恁多年个友誼，實在難得。,那麼多年的友誼，實在難得。,,名詞,,9抽象概念與形容
9-93,運命,vín miáng【rhiun miang/iun miang】,命運,人个運命係自家做得把扼个。,人的命運是自己可以掌握的。,,名詞,,9抽象概念與形容
9-94,運數,vín sìi【rhiun sîi/iun sîi】,運氣,佢今年運數當好。,他今年運氣很好。,,名詞,,9抽象概念與形容
9-95,永遠,rhiùn vièn【rhiûn vên/iûn iên】,永遠,𠊎永遠記得你个恩情。,我永遠記得你的恩情。,,形容詞,,9抽象概念與形容
9-96,勻,vin【vìn/iùn】,使均勻,摎（和／摎）穀勻開來炙。,把稻穀均勻地鋪開晒太陽。,,動詞,,9抽象概念與形容
9-97,用法,rhiúng fàb【rhiung fàb/iung fàb】,用法,藥袋仔（袋／袋仔）後背有寫用法。,藥袋後面有寫用法。,,名詞,,9抽象概念與形容
9-98,勇敢,rhiùng gàm【rhiûng gâm/iûng gâm】,勇敢,麼个就毋驚，實在勇敢！,什麼都不怕，實在勇敢！,,形容詞,,9抽象概念與形容
9-99,尖尖,ziǎm ziǎm,尖銳,針尖尖，你斯愛擎好，毋好刺著。,針尖尖的，你可要拿好，不要刺到。,,形容詞,,9抽象概念與形容
9-100,靚膩膩,ziǎng nè nè【ziǎng nê nê】,美麗的,厥妹仔（妹子／妹仔）生來靚膩膩。,他的女兒長得很美麗。,,形容詞,,9抽象概念與形容
9-101,具體,kí tì【gî tî/ki tî】,具體,敢有較具體个辦法？,可有什麼比較具體的辦法嗎？,,形容詞,,9抽象概念與形容
9-102,慶腳,kiàng giòg【kiâng giòg】 ,精明、厲害，一般用在形容女性，具貶義,這隻（個）生理人當慶腳。,這個生意人很精明。,,形容詞,,9抽象概念與形容
9-103,輕可,kiǎng kò【kiǎng kô】,輕微的，不足道的；輕鬆,"佢跌倒，膝頭鑪著算輕可啦！<br>佢當精，專門擇輕可个事來做。","他跌倒，膝蓋擦傷算是輕微的啦！<br>他很精明，專門挑輕鬆的工作來做。",,形容詞,,9抽象概念與形容
9-104,缺點,kièd diàm【kièd diâm】,缺點,一張嘴唊唊滾，就係佢个缺點。,一張嘴說個不停，就是他的缺點。,,名詞,,9抽象概念與形容
9-105,慨（大慨）,kòi(tái kòi)【kôi(tai kôi)】,出手大方、慷慨,佢使錢當慨，完全毋知疾。,他花錢出手大方，完全不心疼。,,形容詞,,9抽象概念與形容
9-106,䀴法【看法／䀴法】,ngiàng fàb【kôn fàb/ngiâng fàb】,看法,這件事，你个䀴法（看法／䀴法）仰般（仰呢／仰般）？,這件事，你的看法如何？,,名詞,,9抽象概念與形容
9-107,空,kǔng,空；沒有東西的,尾間屋空空無人戴。,尾端那間房子空空的沒有人住。,,形容詞,,9抽象概念與形容
9-108,烈,làd,旺盛；強烈,"火當烈。<br>日頭恁烈。","火很旺盛。<br>陽光很烈。",,形容詞,,9抽象概念與形容
9-109,㜮,làm【nǎm/lâm】,不佳,"這攤仔生意毋會㜮。<br>佢身體當㜮，當輒去分先生䀴（看／䀴）。","這攤子的生意不錯。<br>他身體很差，很常去看醫生。",,形容詞,,9抽象概念與形容
9-110,寒颼颼仔【寒颼颼／寒颼颼仔】,hon siu siu èr【hòn siù siù/hòn siù siù ê】,冷颼颼的,這幾日寒颼颼仔（寒颼颼／寒颼颼仔）。,這幾天冷颼颼的。,,形容詞,,9抽象概念與形容
9-111,冷沁沁,lěn sìm sìm【lěn sîm sîm】,淒清寒冷的樣子,這幾日天時冷沁沁。,這幾天天氣很寒冷。,,形容詞,,9抽象概念與形容
9-112,伶俐,lang lí【lèn li/làng li】 ,手腳俐落；乾淨,佢做事當伶俐。,他工作很俐落。,,形容詞,,9抽象概念與形容
9-113,落落,làu làu【lâu lâu】,鬆脫的樣子,恁大咧，褲還著到落落，毋知見笑。,這麼大了，褲子還穿得鬆垮垮的，不知羞恥。,,形容詞,,9抽象概念與形容
9-114,利,lí【li】,物品尖銳、銳利；敏銳,"這刀仔（刀／刀仔）當利，愛擎好。<br>佢歲數大，毋過耳空（耳公）還已利。","這刀子很銳利，要拿好。<br>他年紀大，不過耳朵還很敏銳。",,形容詞,,9抽象概念與形容
9-115,力,lid ,力,"出力。<br>當有力。","出力。<br>很有力氣。",,名詞,,9抽象概念與形容
9-116,力量,lid lióng【lid liong】,力量,𫣆兜（𫣆等／𫣆兜）毋好䀴（看／䀴）輕大自然个力量。,我們人不可看輕大自然的力量。,,名詞,,9抽象概念與形容
9-117,涼爽,liong sòng【liòng sông】,涼爽、涼快,秋天當涼爽。,秋天很涼爽。,,形容詞,,9抽象概念與形容
9-118,溜掠,liu liag【liù liag】,動作靈活,阿姆手腳當溜掠。,媽媽手腳很靈活。,,形容詞,,9抽象概念與形容
9-119,落後,log héu【log heu】,落後,去發展較落後个國家，愛注意安全摎（和／摎）衛生。,去發展比較落後的國家，要注意安全和衛生。,,形容詞,,9抽象概念與形容
9-120,樂觀,log guǎn【log guǎn/log gǒn】,樂觀,佢係樂觀个人。,他是樂觀的人。,,形容詞,,9抽象概念與形容
9-121,亂,lón【lon】,沒秩序、沒條理；隨便,"亂講話（講話／講事）。<br>交通當亂。","亂講話。<br>交通很亂。",,形容詞,,9抽象概念與形容
9-122,魯夫,lǔ fǔ,行為粗魯；脾氣暴躁，不可理喻,該人當魯夫，動啊著就面爪爪仔。,那人很不可理喻，動不動就一臉凶樣。,,形容詞,,9抽象概念與形容
9-123,美滿,mǐ mǎn【mǔi mǎn/mǐ mǎn】,美好,兩公姐同心協力，創造幸福美滿个家庭。,夫妻倆同心協力，創造幸福美滿的家庭。,,形容詞,,9抽象概念與形容
9-124,命,miáng【miang】,命,各人个命，莫怪怨別人。,人各有命，不要怨怪別人。,,名詞,,9抽象概念與形容
9-125,面積,mièn zìd【mên zìd/miên zìd】,面積,地球有百分之七十个面積係海洋。,地球有百分之七十的面積是海洋。,,名詞,,9抽象概念與形容
9-126,綿,mien【mèn/mièn】 ,軟爛；爛掉,"飯煮到恁綿。<br>柑仔（柑／柑仔）綿忒（綿撇／綿忒），食毋得咧！","飯煮得這麼軟爛。<br>橘子爛掉，不能吃了！",,形容詞,,9抽象概念與形容
9-127,綿綿,mien mien【mèn mèn/mièn mièn】,稀爛,"歸臺車仔（車／車仔）撞到綿綿。<br>玻璃盎仔（盎／盎仔）爛到綿綿。","整輛車撞得稀爛。<br>玻璃瓶碎得稀爛。",,形容詞,,9抽象概念與形容
9-128,明顯,min hièn【mìn hên/mìn hiên】,明顯,佢面項个疤盡明顯。,他臉上的疤痕很明顯。,,形容詞,,9抽象概念與形容
9-129,無半息（無半屑、無半點）【無半屑／無半息（無半屑、無半點）】,mo bàn sid(mo bàn sud、mo bàn diàm)【mò bân sud/mò bân sid(mò bân sud、mò bân diâm)】 ,什麼都沒有,還孤盲！餅分老鼠食到無半息（無半屑／無半息）！,真是壞透了！餅乾被老鼠吃到一點都不剩！,,形容詞,,9抽象概念與形容
9-130,才調,coi tiáu【còi tiau】,本事、才能,"係有才調就愛做分大家䀴（看／䀴）。<br>係無才調，就莫恁好喋。","如果有本事，就要做給大家看。<br>如果沒有本事，就不要這麼愛吹牛。<br>",,名詞,,9抽象概念與形容
9-131,無搭碓,mo dàb dòi【mò dàb dôi】,沒意思；不過癮；無趣,講恁多，乜無搭碓。,說那麼多，也沒意思。,,形容詞,,9抽象概念與形容
9-132,無輸無贏,mo shiǔ mo rhiang【mò sǔ mò rhiàng/mò sǔ mò iàng】 ,沒輸沒贏、平手,這場比賽無輸無贏。,這場比賽平手。,,形容詞,,9抽象概念與形容
9-133,無影無跡,mo rhiàng mo ziàg【mòrhiâng mò ziàg/mò iâng mò ziàg】,無憑無據；假的,無影無跡个事情，佢也敢講。,無憑無據的事情，他也敢講。,,形容詞,,9抽象概念與形容
9-134,無麼个,mo mà gài【mò mâ gâi】,沒什麼；不怎麼,"佢兩儕無麼个話好講。<br>這無麼个啦！（謙虛）<br>佢人無麼个鬆爽，所以下晝請假。","他們兩人之間無話可說。<br>這沒什麼啦！（謙虛）<br>他人不怎麼舒服，所以下午請假。",,形容詞,短語,9抽象概念與形容
9-135,無相干,mo siǒng gǒn【mò siǒng gǒn】,沒關係、不要緊,𠊎食較少兜仔無相干。,我吃少一點不要緊。,,副詞,,9抽象概念與形容
9-136,無結無煞（無結煞）,mo gàd mo sàd(mo gàd sàd)【mò gàd mò sàd(mò gàd sàd)】 ,不知如何是好、無可奈何,"自家愛注意，無跌啊倒斯無結無煞！<br>講就講毋聽，實在還無結無煞。","自己要注意，不然跌倒就不知如何是好！<br>講都講不聽，實在無可奈何。",,動詞,,9抽象概念與形容
9-137,無奈何,mo nái ho【mò nai hò】,不得已、無可奈何,𠊎斯無奈何，你敢知？,我是不得已的，你知道嗎？,,形容詞,,9抽象概念與形容
9-138,目的,mùg dìd,目的,佢來這位係有目的个。,他來這裡是有目的的。,,名詞,,9抽象概念與形容
9-139,耐用,nái rhiúng【nai rhiung/nai iung】,耐用,這皮包仔（皮包／皮包仔）十分耐用，到今吂壞。,這皮包十分耐用，至今還沒壞。,,形容詞,,9抽象概念與形容
9-140,能力,nen lid【nèn lid】,能力,老妹做事能力當強。,妹妹工作能力很強。,,名詞,,9抽象概念與形容
9-141,醹,neu【nèu】 ,濃稠,水放較少兜，糜正做得煮到恁醹。,水放少些，稀飯才能煮得這麼濃稠。,,形容詞,,9抽象概念與形容
9-142,硬硬,ngáng ngáng【ngang ngang】 ,很硬,石頭硬硬。,石頭很硬。,,形容詞,,9抽象概念與形容
9-143,釅,ngiam【ngiàm】,濃、烈,"酒當釅。<br>釅茶。","酒很烈。<br>濃茶。",,形容詞,,9抽象概念與形容
9-144,嚴重,ngiam chúng【ngiàm cung】,嚴重,敢有恁嚴重？,有那麼嚴重嗎？,,形容詞,,9抽象概念與形容
9-145,眼光,ngièn(ngàn) gǒng【ngiên gǒng】,判斷的能力,仰會恁無眼光擇著這隻？,怎麼會那麼沒眼光挑上這個？,,名詞,,9抽象概念與形容
9-146,原因,ngien rhǐn【ngièn rhǐn/ngièn ǐn】,原因,你無講原因𠊎仰會知？,你不講原因我怎麼會知道？,,名詞,,9抽象概念與形容
9-147,願望,ngién móng【ngien mong】,願望,蠟燭歕烏咧，遽遽（遽遽／緊緊）許三隻願望。,蠟燭吹熄了，趕緊許三個願望。,,名詞,,9抽象概念與形容
9-148,願頭,ngién teu【ngien tèu】,意願；癮頭,"講著去蹶山，佢就當有願頭。<br>佢前兩日正去夜市食牛排，這下願頭又來，又煎兩垤牛排來食。","說到去爬山，他就很有興趣。<br>他前兩天才去夜市吃牛排，現在癮頭又犯了，又煎兩塊牛排來吃。",,名詞,,9抽象概念與形容
9-149,人間,ngin giěn【ngìn giěn】,人間,人間滿哪仔（滿哪／滿哪仔）有溫情。,人間處處有溫情。,,名詞,,9抽象概念與形容
9-150,弱,ngiog,衰弱,身體當弱。,身體很弱。,,形容詞,,9抽象概念與形容
9-151,韌,ngiún【ngiun】 ,柔軟又堅實,豬腸炒到韌韌。,豬腸炒得軟韌。,,形容詞,,9抽象概念與形容
9-152,外形,nguái(ngói) hin【nguai hìn/ngoi(nguai) hìn】,形狀、樣式,這盒仔（盒／盒仔）外形毋靚。,這盒子外型不漂亮。,,名詞,,9抽象概念與形容
9-153,戇,ngòng【ngǒng/ngong】,傻,"佢挶到戇戇。<br>大戇牯。","他裝得傻傻的。<br>大傻瓜。",,形容詞,,9抽象概念與形容
9-154,戇面,ngòng mièn【ngǒng mên/ngong miên】,傻呼呼的,該個細阿哥䀴（看／䀴）起來已戇面。,那個少年看起來傻呼呼的。,,形容詞,,9抽象概念與形容
9-155,內容,núi rhiung【nui rhiùng/nui iùng】 ,內容,這本書無麼个內容。,這本書沒什麼內容。,,名詞,,9抽象概念與形容
9-156,嫩,nún【nun】,嫩,這菜正摘啊著，當嫩。,這菜剛摘下的，很嫩。,,形容詞,,9抽象概念與形容
9-157,白白,pag pag,白白的,佢使油漆摎（和／摎）衫褲膏到白白。,他粉刷油漆把衣服沾得白白的。,,形容詞,,9抽象概念與形容
9-158,亮頭【派頭】,làng teu【pâi tèu】 ,氣派、或形容穿著漂亮,佢愛去食酒，著到當亮頭（派頭）。,他要去喝喜酒，穿得很氣派。,,形容詞,,9抽象概念與形容
9-159,標準,piǎu zhùn【piǎu zûn】,標準,"佢个客話（客話／客事）講來已標準。<br>自家動作無標準，愛仰般（仰脣／仰般）教人。","他客語講得很標準。<br>自己動作不標準，要如何教人。",,名詞,,9抽象概念與形容
9-160,平大,piang tái【piàng tai】,一樣大,"佢兩儕平大，共樣係十五歲。<br>這兩垤餅平大，你兜（你等／你兜）一儕一垤。","他們兩人一樣大，都是十五歲。<br>這兩塊餅一樣大，你們一人一塊。",,形容詞,,9抽象概念與形容
9-161,平心,piang sǐm【piàng sǐm】,公平,做人爺哀愛平心正好。,做父母要公平才好。,,形容詞,,9抽象概念與形容
9-162,便便,pién pién【pen pen/pien pien】,現成的，準備完善,"飯菜便便，你自家炊來食。<br>愛用个東西全部便便，人員一到就做得開工。","飯菜是現成的，你自己蒸來吃。<br>需要的東西都已齊備，人員到來就可以開工。",,形容詞,,9抽象概念與形容
9-163,品質,pìn zhìd【pîn zìd/pîn zìid】,物品的質地,佢賣个貨，品質盡好。,他賣的貨，品質很好。,,名詞,,9抽象概念與形容
9-164,豐沛,pǒng pài【pǒng pâi】,豐盛,團圓飯煮到當豐沛。,團圓飯煮得很豐盛。,,形容詞,,9抽象概念與形容
9-165,普遍,pǔ pièn【pǔ pên/pǔ piên】,普遍,一般人普遍會恁樣（恁呢／恁樣）講。,一般人普遍會這麼說。,,形容詞,副詞,9抽象概念與形容
9-166,強強會,kiong kiong vói【kiòngkiòng voi】,幾乎要…,阿姆哀！肚屎當疾，強強會拉出來咧！,我的媽啊！肚子好痛，幾乎要拉出來了！,,副詞,,9抽象概念與形容
9-167,賤,cién【cen/cien】,頑皮、好動,毋好恁賤，愛較乖兜仔。,不要那麼頑皮，要乖一點。,,形容詞,,9抽象概念與形容
9-168,賤,cién【cen/cien】,低賤、不值錢,這下菜大出，菜價當賤。,現在青菜盛產，菜價很低。,,形容詞,,9抽象概念與形容
9-169,淺,cièn【cên/ciên】,淺,這水當淺，正到膝頭恁深定定。,這水很淺，才到膝蓋這麼深而已。,,形容詞,,9抽象概念與形容
9-170,前途,cien tu【cèn tù/cièn tù】 ,前途,為著自家个前途，還係愛煞猛兜仔。,為了自己的前途，還是要努力一點。,,名詞,,9抽象概念與形容
9-171,儘儘採採,cìn cìn cài cài【cîn cîn câi câi】,隨隨便便,做事儘儘採採，斯會分人嫌哦！,工作隨隨便便，可是會被別人嫌棄喔！,,形容詞,,9抽象概念與形容
9-172,鮮,siěn【sěn/siěn】,清澈,"水當鮮，䀴（看／䀴）得著魚仔（魚／魚仔）。<br>鮮鮮个溪水","水很清澈，看得到魚。<br>清澈的河水",,形容詞,,9抽象概念與形容
9-173,親切,cǐn cièd【cǐn cèd/cǐn cièd】,親切,佢對人當親切。,他待人很親切。,,形容詞,,9抽象概念與形容
9-174,親暱暱仔【親暱暱／親暱暱仔】,cǐn nàg nàg èr【cǐn nàg nàg/cǐn nàg nàg ê】,極為親暱,佢兩儕䀴（看／䀴）起來親暱暱仔（親暱暱／親暱暱仔）。,他們兩人看起來極為親暱。,,形容詞,,9抽象概念與形容
9-175,沙鼻,sǎ pí【sǎ pi】,得意；愛現,阿腦（阿腦 ／安腦）佢兩句，佢就沙鼻到會死。,誇他兩句，他就得意洋洋。,,形容詞,,9抽象概念與形容
9-176,煞,sàd,果決,佢做事已煞。,他做事很果決。,,形容詞,,9抽象概念與形容
9-177,省儆,sàng kiáng【sâng kiang】 ,儉約惜物,客人當省儆。,客家人很儉約惜物。,,形容詞,,9抽象概念與形容
9-178,生動,sǎng túng【sǎng tung】,活潑、靈巧而不呆板,"這個後生人已生動，講頭就知尾。<br>這幅圖畫到已生動，像真个樣仔（樣／樣仔）。","這個年輕人很機靈，說開頭就知道結尾。<br>這幅畫畫得很生動，像真的一樣。",,形容詞,,9抽象概念與形容
9-179,生（生生）,sǎng(sǎng sǎng),未煮熟的,生豬肉做毋得食。,沒煮熟的豬肉不能吃。,,形容詞,,9抽象概念與形容
9-180,生个,sǎng gài【sǎng gâi】,活的,這尾魚仔（魚／魚仔）還係生个。,這條魚還是活的。,,形容詞,,9抽象概念與形容
9-181,細細粒,sè sè liab【sê sê liab】,小小顆,細細粒个石頭。,小小顆的石頭。,,形容詞,,9抽象概念與形容
9-182,澀,sèb,澀,朳仔食起來澀澀。,番石榴吃起來澀澀的。,,形容詞,,9抽象概念與形容
9-183,色目,sèd mùg,顏色,這窗簾色目當靚。,這窗簾的顏色很漂亮。,,名詞,,9抽象概念與形容
9-184,笑科,siàu kǒ【siâu kǒ】,笑話,講笑科。,講笑話。,,名詞,,9抽象概念與形容
9-185,笑咪咪仔【笑咪咪／笑咪咪仔】,siàu mǐ mǐ èr【siâu mǐ mǐ/siâu mǐ mǐ ê】,笑咪咪的,逐日䀴（看／䀴）著佢就笑咪咪仔（笑咪咪／笑咪咪仔）。,每天看到他都笑咪咪的。,,名詞,,9抽象概念與形容
9-186,數,sìi【sîi】,數目、數量,這擺个桌數應該會超過一百桌。,這次的桌數應該會超過一百桌。,,名詞,,9抽象概念與形容
9-187,斯文,sǐi vun【sǐi vùn】,斯文,佢生到當斯文。,他長得很斯文。,,形容詞,,9抽象概念與形容
9-188,思想,sǐi siòng【sǐi siông】,思想,佢个思想當奇怪。,他的思想很奇怪。,,名詞,,9抽象概念與形容
9-189,時行,shi hang【sì hàng/sìi hàng】 ,流行,"跈時行。<br>阿姊个打扮已時行。","追隨流行。<br>姊姊的妝扮很流行。",,形容詞,,9抽象概念與形容
9-190,實際,shid zì【sid zî/siid zî】,實際,"實際上毋係恁樣（恁呢／恁樣）。<br>透日想該無實際个。","實際上不是這樣。<br>整天想那不切實際的。",,形容詞,,9抽象概念與形容
9-191,實力,shid lid【sid lid/siid lid】 ,實力,係有實力就毋驚人比。,如果有實力就不怕和人比較。,,名詞,,9抽象概念與形容
9-192,神經,shin gǐn【sìn gǐn/sìin gǐn】,神經（罵人語）,好點點（好恬恬）就罵人，發麼个神經？,好端端就罵人，發什麼神經？,,名詞,,9抽象概念與形容
9-193,成果,shin gò【sìn gô/sìin gô】,成果,今晡日愛展出个係佢打拚个成果,今天要展出的是他打拚的成果,,名詞,,9抽象概念與形容
9-194,神奇,shin ki【sìn kì/sìin kì】,神奇,仰有恁神奇个事？,怎麼有這麼神奇的事？,,形容詞,,9抽象概念與形容
9-195,成就,shin ciú【sìn ciu/sìin ciu】,成就,老弟這下已有成就。,弟弟現在很有成就。,,名詞,,9抽象概念與形容
9-196,熟練,shug lién【sug len/sug lien】,熟練,做加幾遍，等熟練就遽（遽／緊）咧！,多做幾遍，等熟練之後就快了！,,形容詞,,9抽象概念與形容
9-197,隨便,sui pién【sùi pen/sùi pien】,隨便,恁樣（恁呢／恁樣）做事情忒隨便咧。,這樣做事情太隨便了。,,形容詞,,9抽象概念與形容
9-198,順序,shún sì【sun sî】,順利,阿哥尋頭路毋順序。,哥哥找工作不順利。,,形容詞,,9抽象概念與形容
9-199,大細心,tái sè sǐm【tai sê sǐm】,偏心,爺哀做毋得大細心。,父母不可以偏心。,,形容詞,,9抽象概念與形容
9-200,態度,tài tú【tâi tu】,態度,用細心細意（細心細意／細心細義）个態度做事情，較毋會有爭差。,用小心謹慎的態度做事情，比較不會出差錯。,,名詞,,9抽象概念與形容
9-201,大般,tái bǎn【tai bǎn】,大方,該個細人仔（細子／細人仔）當大般，喊佢跳舞，無第二句。,那個小孩子很大方，叫他跳舞，毫不猶豫。,,形容詞,,9抽象概念與形容
9-202,大包細包,tái bǎu sè bǎu【tai bǎu sê bǎu】,大包小包，形容東西很多,包袱仔大包細包，愛去哪位？,包袱大包小包的，要去哪裡？,,形容詞,,9抽象概念與形容
9-203,大細,tái sè【tai sê】,大小；子女,"大細事情。<br>一家大細。","大小事情。<br>一家大小。",,名詞,,9抽象概念與形容
9-204,淡淡,tǎm tǎm,淡淡的,這盤菜食起來淡淡。,這道菜吃起來淡淡的。,,形容詞,,9抽象概念與形容
9-205,透心涼,tèu sǐm liong【têu sǐm liòng】,涼澈心肺,熱天食冰透心涼。,夏天吃冰涼澈心肺。,,形容詞,,9抽象概念與形容
9-206,地位,tí vúi【ti vui】,地位,佢在社會項當有地位。,他在社會上很有地位。,,名詞,,9抽象概念與形容
9-207,體力,tì lid【tî lid】,體力,這下體力毋比後生時哩！,現在體力不比年輕時了！,,名詞,,9抽象概念與形容
9-208,挑挑【挑抵／挑事】,tiǎu tiǎu【tiǎu dì/tiǎu sii】,故意,佢挑挑（挑抵／挑事）講分人聽个。,他故意講給別人聽的。,,形容詞,副詞,9抽象概念與形容
9-209,條直,tiau chid【tiàu cid/tiàu ciid】,率直,佢做人條直，有借定著會還。,他為人很率直，有借必還。,,形容詞,,9抽象概念與形容
9-210,條件,tiau kién【tiàu kien】,條件,"佢條件毋會差。<br>愛麼个條件做你開！","他條件不差。<br>要什麼條件你儘管開！",,名詞,,9抽象概念與形容
9-211,特色,tid sèd【ted sèd/tid sèd】,特色,老妹个作品當有特色。,妹妹的作品很有特色。,,名詞,,9抽象概念與形容
9-212,定貼,tín tiab【tin tiab】 ,完妥,兩家人講定貼就好。,兩家人談妥就好。,,形容詞,,9抽象概念與形容
9-213,退步,tùi pú【tûi pu】,退步,你這擺考試退步當多。,你這次考試退步很多。,,動詞,,9抽象概念與形容
9-214,彎,vǎn,彎,山路當彎。,山路很彎。,,形容詞,,9抽象概念與形容
9-215,偉大,vǔi tái【vǔi tai】,偉大,電火係偉大个發明。,電燈是偉大的發明。,,形容詞,,9抽象概念與形容
9-216,烏疏疏仔【烏疏疏／烏疏疏仔】,vǔ so so èr【vǔ sò sò/vǔ sò sò ê】,烏漆麻黑；髒兮兮,"因為電火吂開，所以間項烏疏疏仔（烏疏疏／烏疏疏仔）。<br>爽到歸身烏疏疏仔（烏疏疏／烏疏疏仔）。","因為沒開電燈，所以房間裡烏漆麻黑的。<br>玩得全身髒兮兮。",,形容詞,,9抽象概念與形容
9-217,穩（在） ,vùn(cái)【vûn(cai)】,穩,"企愛企穩來。<br>這凳仔（凳／凳仔）無穩。","站要站穩。<br>這椅子不穩。",,形容詞,,9抽象概念與形容
9-218,穩定,vùn tín【vûn tin】,穩定,這頭路穩定穩定，仰愛辭忒（撇／忒）呢？,這工作很穩定，為什麼要辭掉呢？,,形容詞,,9抽象概念與形容
9-219,溫柔,vǔn rhiu【vǔn rhiù/vǔn iù】,溫柔,阿姊盡溫柔。,姊姊很溫柔。,,形容詞,,9抽象概念與形容
9-220,四角,sì gòg【sî gòg】,四方形；四周 ,"你个飯桌愛買圓个抑係四角个？<br>摎屋四角掃淨來。","你的飯桌要買圓的還是四方的？<br>把房子四周掃乾淨",,名詞,,9抽象概念與形容
9-221,四四角角,sì sì gòg gòg【sî sî gòg gòg】,形體方正的樣子,這枋仔（枋／枋仔）四四角角，愛釘做麼个都已適合。,這木板四四方方，要釘成什麼都很適合。,,形容詞,,9抽象概念與形容
9-222,需要,sǐ rhiàu【sǐ rhiâu/sǐ iâu】,需要、需求,你係有麼个需要就喊一聲。,你如果有什麼需要就喊一聲。,,名詞,動詞,9抽象概念與形容
9-223,餳人,sia ngin【sià ngìn】 ,吸引人、誘人,這菜味道恁香，當餳人食。,這菜味道那麼香，很誘人。,,動詞,,9抽象概念與形容
9-224,性格,sìn gièd【sîn gèd/sîn gièd】,性格,佢个性格摎（和／摎）𠊎已無共樣。,他的性格和我很不一樣。,,名詞,,9抽象概念與形容
9-225,特別,tid pied【ted ped/tid pied】,特殊,這領衫設計到當特別。,這件衣服設計得很特殊。,,形容詞,,9抽象概念與形容
9-226,相關,siǒng guǎn,相關,你做得上網查相關个研究證明。,你可以上網查相關的研究證明。,,形容詞,,9抽象概念與形容
9-227,相像,siǒng ciòng【siǒng ciông】,相似,佢兩儕生來已相像。,他們兩人長得很相像。,,形容詞,,9抽象概念與形容
9-228,相對,siǒng dùi【siǒng dûi】,相對,相對來講較省錢。,相對來說比較省錢。,,形容詞,,9抽象概念與形容
9-229,相反,siǒng fàn【siǒng fân】,相反,佢兩姊嫂長透（長在／長透）意見相反。,他們兩妯娌常常意見相反。,,形容詞,,9抽象概念與形容
9-230,砸,zàb,強壯,身體當砸。,身體很強壯。,,形容詞,,9抽象概念與形容
9-231,正,zhàng【zâng】,正確、端正,"佢个客話（客話／客事）講來算已正。<br>食酒醉，企都企毋正。","他客語講得算是很標準。<br>喝醉，站都站不穩。",,形容詞,,9抽象概念與形容
9-232,爭差,zǎng cǎ,差別；異樣,"這兩隻東西有麼个爭差？<br>這盤菜个味緒（味瑞／味緒），全無爭差半息。<br>佢輒輒咳（嗽）無停，毋知身體哪有爭差？","這兩個東西有什麼差別？<br>這盤菜的味道，全無半點異樣。<br>他常常咳個不停，不知道身體哪邊有異樣？",,名詞,,9抽象概念與形容
9-233,智慧,zhì fúi【zî fui/zîi fui】,智慧,阿嬤講話（講話／講事）當有智慧。,祖母講話很有智慧。,,名詞,,9抽象概念與形容
9-234,䀴真【看真／䀴真】,ngiàng zhǐn【kôn zǐn/ngiâng zǐin】,看清楚,"你斯愛䀴真（看真／䀴真），莫䀴（看／䀴）毋著。<br>一下仔無䀴真（看真／䀴真），認毋著人，當敗勢。","你可要看清楚，別看錯。<br>一下子沒看清楚，認錯人，真抱歉。",,形容詞,,9抽象概念與形容
9-235,正經,zhìn gǐn【zîn gǐn/zîin gǐn】,真正；認真、正式的,"佢哦！正經係當有禮貌。<br>𠊎斯摎（和／摎）你講正經个，毋好恅著係講笑个。","他哦！真的很有禮貌。<br>我是跟你說真的，不要以為是在開玩笑的。",,形容詞,,9抽象概念與形容
9-236,珍貴,zhǐn gùi【zǐn gûi/zǐin gûi】,珍貴,這藥材當珍貴。,這藥材很珍貴。,,形容詞,,9抽象概念與形容
9-237,真實,zhǐn shid【zǐn sid/zǐin siid】 ,真實,這敢係真實个？,這是真實的嗎？,,形容詞,,9抽象概念與形容
9-238,做法,zò fàb【zô fàb】,做法,佢个做法盡得人惱。,他的做法很討人厭。,,名詞,,9抽象概念與形容
9-239,作用,zòg rhiúng【zòg rhiung/zòg iung】,作用、功能,該藥仔（藥／藥仔）有麼个作用？,那藥有什麼作用？,,名詞,,9抽象概念與形容
9-240,嘴嘟嘟仔【嘴嘟嘟／嘴嘟嘟仔】,zhè du du èr【zê du du/zê dù dù ê】,嘟著嘴，不悅的樣子,老弟心情毋好就嘴嘟嘟仔（嘴嘟嘟／嘴嘟嘟仔）。,弟弟心情不好就嘟著嘴。,,形容詞,,9抽象概念與形容
9-241,專業,zhǎn ngiab【zǒn ngiab】 ,專業,這係佢个專業，交分佢無毋著。,這是他的專業，交給他準沒錯。,,名詞,,9抽象概念與形容
9-242,障礙,zhòng ngói【zông ngoi】,障礙,克服心理个障礙。,克服心理的障礙。,,名詞,,9抽象概念與形容
9-243,主題,zhù ti【zû tì】 ,主題,演講个主題係麼个？,演講的主題是什麼？,,名詞,,9抽象概念與形容
9-244,準則,zhùn zèd【zûn zèd】,原則、標準、分寸,該人講話（講話／講事）無準則。,那人講話沒原則。,,名詞,,9抽象概念與形容
9-245,準準,zhùn zhùn【zûn zûn】,很準確，絲毫不差,一張嘴講到準準。,一張嘴講得絲毫不差。,,形容詞,,9抽象概念與形容
9-246,好先【細義／好先】,hò siěn【sê ngi/hô siěn】,小心,這路滑滑，你愛好先（細義／好先）兜仔（兜／兜仔）行。,這路滑滑的，你要小心點走。,,副詞,,9抽象概念與形容
10-1,兵仔【兵／兵仔】,bǐn èr【bǐn/bǐn ê】,士兵,這下兵仔（兵／兵仔）無頭擺恁操。,現在的士兵沒以前那麼操勞。,,名詞,,10法律、政治與軍事
10-2,治安,chí ǒn【ci ǒn/cii ǒn】,治安,這搭仔治安毋好，你莫忒暗轉。,這一帶治安不好，你不要太晚回家。,,名詞,,10法律、政治與軍事
10-3,坐管仔【坐囹／坐管仔】,cǒ gòn èr【cǒ lǒng/cǒ gôn ê】,坐牢,坐管仔（坐囹／坐管仔）坐幾下年。,坐牢坐了好幾年。,,動詞,,10法律、政治與軍事
10-4,銃,chùng【cûng】,槍,做兵學擎銃係訓練之一。,當兵學持槍是訓練之一。,,名詞,,10法律、政治與軍事
10-5,銃子,chùng zìi【cûng zîi】,子彈,銃子用忒（用撇／用忒）咧！,子彈用完了！,,名詞,,10法律、政治與軍事
10-6,打官司,dà guǎn sǐi【dâ guǎn sǐi/dâ gǒn sǐi】,打官司,打官司對𫣆兜（𫣆等／𫣆兜）不利，𠊎䀴（看／䀴）和解較贏。,打官司對我們不利，我看和解較好。,,動詞,,10法律、政治與軍事
10-7,黨派,dòng pài【dông pâi】,黨派,無分黨派。,沒有分黨派。,,名詞,,10法律、政治與軍事
10-8,當選,dǒng sièn【dǒng sên/dǒng siên】,當選,高票當選。,高票當選。,,動詞,,10法律、政治與軍事
10-9,法官,fàb guǎn【fàb guǎn/fàb gǒn】,法官,經歷千辛萬苦，佢總算考著法官咧！,經歷千辛萬苦，他總算考上法官了！,,名詞,,10法律、政治與軍事
10-10,法院,fàb vièn【fàb ven/fàb ien】,法院,法院寄信仔（信／信仔）來。,法院寄信來。,,名詞,,10法律、政治與軍事
10-11,法律,fàb lud,法律,律師當知法律。,律師很懂法律。,,名詞,,10法律、政治與軍事
10-12,犯罪,fám cúi【fam cui】,犯罪,犯罪就愛捉去關。,犯罪就要捉去關。,,動詞,,10法律、政治與軍事
10-13,犯法,fám fàb【fam fàb】,犯法,偷東西係犯法个。,偷東西是犯法的。,,動詞,名詞,10法律、政治與軍事
10-14,皇帝,fong dì【fòng dî】,皇帝,食飯皇帝大。,吃飯皇帝大。,,名詞,,10法律、政治與軍事
10-15,戶口,fú kièu【fu kiêu】,戶口,報戶口。,報戶口。,,名詞,,10法律、政治與軍事
10-16,基地,gǐ tí【gǐ ti】,基地,空軍基地。,空軍基地。,,名詞,,10法律、政治與軍事
10-17,軍官,giǔn guǎn【giǔn guǎn/giǔn gǒn】,軍官,考著軍校做得做軍官。,考到軍校可以當軍官。,,名詞,,10法律、政治與軍事
10-18,軍人,giǔn ngin【giǔn ngìn】,軍人,軍人重視服從。,軍人重視服從。,,名詞,,10法律、政治與軍事
10-19,國防,guèd fong【guàd fòng/guèd(guàd) fòng】  ,國防,有強大个兵力，正做得建立堅強个國防。,有強大的兵力，才能建立堅強的國防。,,名詞,,10法律、政治與軍事
10-20,國民,guèd min【guàd mìn/guèd(guàd) mìn】,國民,臺灣有健保，國民當幸福。,臺灣有健保，國民很幸福。,,名詞,,10法律、政治與軍事
10-21,國王,guèd vong【guàd vòng/guèd(guàd) vòng】 ,國王,不丹這隻國家有國王。,不丹這個國家有國王。,,名詞,,10法律、政治與軍事
10-22,海軍,hòi giǔn【hôi giǔn】,海軍,海軍會在船項。,海軍會在船上。,,名詞,,10法律、政治與軍事
10-23,演習,rhiěn(rhǎn) sib【rhiěn sib/iěn sib】,演習,防空演習。,防空演習。,,名詞,,10法律、政治與軍事
10-24,…院,...vièn【...ven/...ien】,院，指政府部門的層級,"立法院。<br>司法院。","立法院。<br>司法院。",,名詞,,10法律、政治與軍事
10-25,權利,kien lí【kièn li】,權利,受教育係國民个基本權利。,受教育是國民的基本權利。,,名詞,,10法律、政治與軍事
10-26,控告,kùng gò【kûng gô】,控告,阿德分人控告講偷人个東西。,阿德被人控告偷竊。,,動詞,,10法律、政治與軍事
10-27,空軍,kǔng giǔn,空軍,厥哥係空軍个飛行員。,他的哥哥是空軍的飛行員。,,名詞,,10法律、政治與軍事
10-28,陸軍,liug giǔn,陸軍,做兵抽著陸軍。,當兵抽中陸軍。,,名詞,,10法律、政治與軍事
10-29,落選,log sièn【log sên/log siên】,落選,無想著佢這擺選市長嗄落選。,沒想到他這次選市長卻落選。,,動詞,,10法律、政治與軍事
10-30,民主,min zhù【mìn zû】,民主,民主社會。,民主社會。,,名詞,,10法律、政治與軍事
10-31,義務,ngí mù(vú)【ngi vu】,義務,做兵係一種義務。,當兵是一種義務。,,名詞,,10法律、政治與軍事
10-32,人民,ngin min【ngìn mìn】,人民,人民係國家个主人。,人民是國家的主人。,,名詞,,10法律、政治與軍事
10-33,外交,nguái(ngói) gǎu【nguai gǎu/ngoi(nguai) gǎu】,外交,外交部長。,外交部長。,,名詞,,10法律、政治與軍事
10-34,派出所,pài chùd sò【pâi cùd sô】,派出所,附近有派出所。,附近有派出所。,,名詞,,10法律、政治與軍事
10-35,部隊,pú chúi【pu cui】,部隊,部隊裡肚愛遵守規矩。,部隊裡要遵守規矩。,,名詞,,10法律、政治與軍事
10-36,部門,pú mun【pu mùn】,部門,公部門。,公部門。,,名詞,,10法律、政治與軍事
10-37,部長,pú zhòng【pu zông】,部長,教育部長。,教育部長。,,名詞,,10法律、政治與軍事
10-38,市長,shí zhòng【si zông/sii zông】,市長,臺北市長。,臺北市長。,,名詞,,10法律、政治與軍事
10-39,司令臺,sǐi lín toi【sǐi lin tòi】,司令臺,大家到司令臺集合。,大家到司令臺集合。,,名詞,,10法律、政治與軍事
10-40,審判,shìm pán【sîm pan/sîim pan】,審判,犯法愛接受司法个審判。,犯法要接受司法的審判。,,名詞,,10法律、政治與軍事
10-41,手銃,shiù chùng【siû cûng/sû cûng】,手槍,在臺灣手銃買賣係違法个。,在臺灣手槍買賣是違法的。,,名詞,,10法律、政治與軍事
10-42,大會,tái fúi【tai fui】,大會,運動大會。,運動大會。,,名詞,,10法律、政治與軍事
10-43,投票,teu piàu【tèu piâu】,投票,投票選班長。,投票選班長。,,動詞,,10法律、政治與軍事
10-44,道德,tó dèd【to dèd】,道德,做人做事愛有道德。,做人做事要有道德。,,名詞,,10法律、政治與軍事
10-45,選舉,sièn gì【sên gî/siên gî】,選舉,下輪選舉愛等四年。,下次選舉要等四年。,,名詞,動詞,10法律、政治與軍事
10-46,相㓾,siǒng chi【siǒng cì/siǒng cìi】 ,相互打殺、戰爭,兩隻國家相㓾，死忒（撇／忒）當多人。,兩個國家戰爭，死了很多人。,,名詞,,10法律、政治與軍事
10-47,炸藥,zà rhiog【zâ rhiog/zâ iog】 ,炸藥,這間舊屋拆忒（拆撇／拆忒）愛用炸藥。,這間舊房子拆掉要用炸藥。,,名詞,,10法律、政治與軍事
10-48,走私,zèu sǐi【zêu sǐi】,走私,這兜係走私个毒品，摸毋得。,這些是走私的毒品，碰不得。,,動詞,,10法律、政治與軍事
10-49,制度,zhì tú【zî tu/zîi tu】,制度,時代無共樣（共款／共樣）咧，這下个醫療制度比頭擺還加已健全。,時代不同了，現在的醫療制度比以前還要健全。,,名詞,,10法律、政治與軍事
10-50,執政,zhìb zhìn【zìb zîn/zìib zîin】,執政,執政个人，定著愛摎（和／摎）百姓囥在心肝肚。,執政的人，一定要把百姓放在心裡。,,動詞,,10法律、政治與軍事
10-51,徵收,zhǐn shiǔ【zǐn siǔ/zǐin sǔ】,徵收,徵收土地。,徵收土地。,,動詞,,10法律、政治與軍事
10-52,政策,zhìn cèd【zîn cèd/zîin cèd】,政策,國家政策。,國家政策。,,名詞,,10法律、政治與軍事
10-53,做兵,zò bǐn【zô bǐn】,服兵役,頭擺做兵較操。,以前服兵役比較操勞。,,動詞,,10法律、政治與軍事
10-54,主席,zhù sid【zû sid】,主席,會議个主席。,會議的主席。,,名詞,,10法律、政治與軍事
10-55,總統,zùng tùng【zûng tûng】,總統,總統候選人。,總統候選人。,,名詞,,10法律、政治與軍事
11-1,詏,àu【âu】,辯駁,"阿哥一張嘴當會詏，你詏毋贏佢。<br>明明自家毋著，佢還緊詏。","哥哥一張嘴很會辯駁，你辯不贏他。<br>明明自己不對，他還一直辯駁。",,動詞,,11社會關係與行為
11-2,發揮,fàd fǔi,發揮,自由發揮。,自由發揮。,,動詞,,11社會關係與行為
11-3,表達,biàu tad【biâu tad】,表達,佢毋知愛仰般（仰／仰般）表達佢个心情。,他不知道要怎麼表達他的心情。,,動詞,,11社會關係與行為
11-4,表个,biàu gài【biâu gâi】,指表兄弟,講著焙牛眼乾，𠊎（吾）表个一等會。,說到烘焙龍眼乾，我的表兄最拿手。,,名詞,,11社會關係與行為
11-5,表示,biàu shí【biâu si/biâu sii】,表示,"毋講話（講話／講事）就係表示無意見。<br>阿爸做生日，你兜有麼个表示？","不說話就是表示沒意見。<br>爸爸過生日，你們有什麼表示？",,動詞,,11社會關係與行為
11-6,報仇,bò shiu【bô siù/bô sù】,報仇,事情過忒（過撇／過忒）就好，毋好尋人報仇。,事情過去就好，不要找人報仇。,,動詞,,11社會關係與行為
11-7,保證,bò zhìn【bô zîn/bô zîin】,保證,佢賣个葡萄盡甜，有掛保證个。,他賣的葡萄很甜，有掛保證的。,,動詞,名詞,11社會關係與行為
11-8,幫助,bǒng cú【bǒng cu】,幫助,"食這敢有幫助？<br>幫助人係當有意義个事情。","吃這個真的有幫助嗎？<br>幫助人是很有意義的事情。",,動詞,名詞,11社會關係與行為
11-9,不孝男,bùd hàu nam【bùd hâu nàm】,不孝男,爺哀過身，做倈仔（倈子／倈仔）个總認為係自家不孝，所以自稱不孝男。,父母過世，做兒子的總認為是自己不孝，所以自稱不孝男。,,名詞,,11社會關係與行為
11-10,本等（本事）【本等／本等（本事）】,bùn dèn(bùn síi)【bûn dên/bûn dên(bûn sii)】,本事,有本等正講，莫伸一張嘴。,有本事再說，別只剩一張嘴。,,名詞,,11社會關係與行為
11-11,車禍,chǎ fò【cǎ fô】,車禍,佢去送貨个半路仔（半路）出車禍，這下在醫院項。,他在送貨的途中出車禍，現在在醫院裡。,,名詞,,11社會關係與行為
11-12,參考,cǎm kàu【cǎm kô/cǎm kâu】,參考,"提供改進个參考。<br>參考䀴（看／䀴）啊。","提供改進的參考。<br>參考看看。",,動詞,名詞,11社會關係與行為
11-13,吵,cau【càu】,爭吵；吵鬧,"𠊎兜（𠊎等／𠊎兜）兄弟感情當好，從來毋識吵過。<br>外背打紙炮，當吵。","我們兄弟感情很好，從來不曾爭吵過。<br>外面在放鞭炮，很吵。",,動詞,形容詞,11社會關係與行為
11-14,年紀,ngien gì【nèn gî/ngièn gî】,年紀,年紀大咧！好討咧！,年紀大了！該娶了！,,名詞,,11社會關係與行為
11-15,湊,cèu【cêu】,邀請；聚集,"想湊你食飯，做得無？<br>恁多人湊共下，應該做得開一桌。","想約你吃飯，可以嗎？<br>那麼多人聚集在一起，應該可以開一桌。",,動詞,,11社會關係與行為
11-16,自謙,cíi kiǎm【cii kiǎm】,謙虛,人愛自謙正好。,做人要謙虛才好。,,形容詞,,11社會關係與行為
11-17,姪女,chid ǹg【cid n̂g/ciid n̂g】,姪女,𠊎（吾）舅有一個姪女已精俐，在外國人个公司做公關部門个主管。,我舅舅有一個姪女很聰明，在外國人的公司當公關部門的主管。,,名詞,,11社會關係與行為
11-18,坐尞,cǒ liáu【cǒ liau/cǒ liau(lau)】,串門子；坐下閒談,"阿嬤逐晨早都會去鄰舍屋下坐尞。<br>大樹下係坐尞个好所在。","奶奶每天早上都會去鄰居家串門子。<br>大樹下是閒聊的好地方。",,動詞,,11社會關係與行為
11-19,丈人哀,chǒng mǐn ǒi【cǒng mǐn ǒi】,岳母,厥丈人哀當惜佢，像惜親生个倈仔（倈子／倈仔）樣。,他的岳母很疼他，像疼親生的兒子一樣。,,名詞,,11社會關係與行為
11-20,丈人老,chǒng mǐn lò【cǒng mǐn lô】,岳父,丈人老摎（和／摎）婿郎就像子爺仔（子爺）樣，有事情愛相參詳。,岳父與女婿就像父與子一般，有事情要互相商量。,,名詞,,11社會關係與行為
11-21,處罰,chù fad【cû fad】,處罰,佢毋聽話，分阿姆處罰。,他不聽話，被媽媽處罰。,,動詞,,11社會關係與行為
11-22,抽牽,chiǔ kiěn【ciǔ kiěn/cǔ kiěn】,本意為抽空、抽時間，引申為積極,這件事，你愛抽牽做好來！,這件事，你要積極做好！,,動詞,,11社會關係與行為
11-23,出息,chùd sìd【cùd sìd】,出息,阿火仔厥倈仔（倈子／倈仔）當有出息。,阿火他兒子很有出息。,,名詞,,11社會關係與行為
11-24,族譜,cug pù【cug pû】,族譜,族譜頂項有當多名仔（名）。,族譜上有很多名字。,,名詞,,11社會關係與行為
11-25,打鬥四,dà dèu sì【dâ dêu sî】,幾個人共同餐敘聊天 ,下班來𠊎屋下打鬥四，愛無？,下班一起來我家聚餐，要嗎？,,動詞,,11社會關係與行為
11-26,打探,dà tàm【dâ tâm】,打聽,恁久無佢个消息，你去打探䀴（看／䀴）啊。,這麼久沒他的消息，你去打聽看看。,,動詞,,11社會關係與行為
11-27,強盜,kiong tó【kiòng to】,強盜,官兵捉強盜係細人仔（細子／細人仔）好爽个遊戲。,官兵捉強盜是小孩子喜歡玩的遊戲。,,名詞,,11社會關係與行為
11-28,得人畏,dèd ngin vùi【dèd ngìn vûi】,可怕、令人害怕,癌症係得人畏个病症。,癌症是可怕的病症。,,動詞,,11社會關係與行為
11-29,鬥雙,dèu sǔng【dêu sǔng】 ,湊成對,"鞋愛鬥雙正著得。<br>箸愛鬥雙正挾得。","鞋子要湊成一雙才能穿。<br>筷子要湊成一雙才能挾。",,動詞,,11社會關係與行為
11-30,跌失人,dièd shìd ngin【dèd sìd ngìn/dièd sìid ngìn】,得罪人,佢講話（講話／講事）輒輒跌失人。,他說話常常得罪人。,,動詞,,11社會關係與行為
11-31,對象,dùi sióng(siòng)【dûi siông】,對象,"請問，你有對象吂？<br>佢訪問个對象係專家。","請問，你有對象了嗎？<br>他訪問的對象是專家。",,名詞,,11社會關係與行為
11-32,恩人,ěn ngin【ěn ngìn】  ,恩人,救命恩人。,救命恩人。,,名詞,,11社會關係與行為
11-33,反映,fàn rhìn【fân rhîn/fân în】,反映,反映社會个問題。,反映社會的問題。,,動詞,,11社會關係與行為
11-34,會失禮,fúi shìd lǐ【fui sìd lǐ/fui sìid lǐ】,道歉,撞著人愛摎（和／摎）人會失禮。,撞到人要向人道歉。,,動詞,,11社會關係與行為
11-35,和,fo【fò】,應和,你唱山歌𠊎來和。,你唱山歌我來應和。,,動詞,,11社會關係與行為
11-36,歡頭笑面（笑頭笑面）,fǎn teu siàu mièn(siàu teu siàu mièn)【fǎn tèu siâu mên(siâu tèu siâu mên)/fǎn tèu siâu miên(siâu tèu siâu miên)】,歡顏笑臉,對人客愛歡頭笑面。,對客人要歡顏笑臉。,,形容詞,,11社會關係與行為
11-37,付出,fù chùd【fû cùd】,付出,佢為著家庭付出當多。,他為了家庭付出很多。,,動詞,,11社會關係與行為
11-38,負擔,fú dǎm【fu dǎm】,負擔,"負擔毋起。<br>社會个負擔。","負擔不起。<br>社會的負擔。",,動詞,,11社會關係與行為
11-39,餔娘人【婦人家／餔娘人】,bǔ ngiong ngin【fui ngìn gǎ/bǔ ngiòng ngìn】 ,婦人,該個餔娘人（婦人家／餔娘人）還慶，事情做到伶伶俐俐。,那個婦人很能幹，事情做得乾淨俐落。,,名詞,,11社會關係與行為
11-40,家娘,gǎ ngiong【gǎ ngiòng】,婆婆，指丈夫的母親,阿姊見轉妹家（外家）就講厥家娘對佢仰般（仰脣／仰般）好，實在還幸福。,姊姊每次回娘家就說她的婆婆對她有多好，實在好幸福。,,名詞,,11社會關係與行為
11-41,加油,gǎ rhiu【gǎ rhiù/gǎ iù】 ,加油料；替他人打氣、鼓勵時的用語,"車仔（車／車仔）無油愛加油。<br>想愛有好成績，愛較加油兜仔（兜／兜仔）。","車子沒油要加油。<br>想要有好成績，要更加油一點。",,動詞,,11社會關係與行為
11-42,家庭,gǎ tin【gǎ tìn】,家庭,家庭和樂。,家庭和樂。,,名詞,,11社會關係與行為
11-43,家長,gǎ zhòng【gǎ zông】,家長,雙方家長。,雙方家長。,,名詞,,11社會關係與行為
11-44,感謝狀,gàm ciá cóng【gâm cia cong】,感謝狀、謝帖,學校頒發感謝狀分佢。,學校頒發感謝狀給他。,,名詞,,11社會關係與行為
11-45,教訓,gàu hiùn【gâu hiûn】,教訓,這細人仔（細子／細人仔）無規矩，無教訓一下做毋得。,這小孩沒規矩，不教訓一下不行。,,動詞,,11社會關係與行為
11-46,爽頭王【爽頭王／踐頭王（爽頭王）】,sòng teu vong【sông tèu vòng/cien tèu vòng(sông tèu vòng)】,經常帶頭玩耍的人，又稱孩子王,大家全喊佢爽頭王（爽頭王／踐頭王）。,大家都叫他孩子王。,,名詞,,11社會關係與行為
11-47,教人,gǎu ngin【gǎu ngìn】 ,教導人,教人讀書。,教人讀書。,,動詞,,11社會關係與行為
11-48,交朋友,gǎu pen rhiǔ【gǎu pèn rhiǔ/gǎu pèn iǔ】,結交朋友,摎（和／摎）人交朋友愛用真心。,與人家交朋友要用真心。,,動詞,,11社會關係與行為
11-49,交流,gǎu liu【gǎu liù】 ,交流,現代个人類會在各國之間互相交流。,現代的人類會在各國之間互相交流。,,動詞,,11社會關係與行為
11-50,舉辦,gì pán【gî pan】,舉辦,運動會哪久舉辦？,運動會何時舉辦？,,動詞,,11社會關係與行為
11-51,計較,giè gàu【giê gâu】,計較,屋下人莫恁計較。,家人之間不要那麼計較。,,動詞,,11社會關係與行為
11-52,見怪,gièn guài【giên guâi】,抱怨、責備,請你莫見怪。,請你不要見怪。,,動詞,,11社會關係與行為
11-53,建議,gièn ngí【giên ngi】,建議,這建議毋會差哦！,這建議不錯哦！,,名詞,動詞,11社會關係與行為
11-54,見人,gièn ngin【giên ngìn】 ,不管什麼人；出現在他人面前,"這件事情毋係見人就會做。<br>佢囥在間肚，毋敢見人。","這件事情不是什麼人都會做。<br>他躲在房裡，不敢見人。",,動詞,,11社會關係與行為
11-55,溝通,giěu tǔng,溝通,摎（和／摎）佢溝通幾下擺，還係共樣。,跟他溝通好幾次，還是一樣。,,動詞,,11社會關係與行為
11-56,過家,gò gǎ【gô gǎ】,串門子,佢見食飽就過家，尞到毋知好轉。,他每次吃飽就去串門子，聊到不知道該回家了。,,動詞,,11社會關係與行為
11-57,角色,gòg sèd,角色,佢這擺做个角色係警察（巡查／警察）。,他這次扮演的角色是警察。,,名詞,,11社會關係與行為
11-58,講究,gòng giù【gông giû】,講究,佢對食个十分講究。,他對吃的東西十分講究。,,動詞,,11社會關係與行為
11-59,拐,guài【guâi】  ,哄騙,"細人仔（細子／細人仔）愛䀴（看／䀴）等，無會分人拐走。<br>阿明緊唩，阿姆提糖仔（糖／糖仔）拐佢。","小孩要看緊一點，不然會被人拐走。<br>阿明一直哭，媽媽拿糖果哄他。",,動詞,,11社會關係與行為
11-60,貴姓,gùi siàng【gûi siâng】,貴姓,請問你貴姓？,請問你貴姓？,,名詞,,11社會關係與行為
11-61,公共場所,gǔng kiúng chong sò【gǔng kiung còng sô】,公共場所,公共場所做毋得㗘薰。,公共場所不能抽菸。,,名詞,,11社會關係與行為
11-62,合作,hab zòg,合作,大家互相合作，事情較遽（遽／緊）做好。,大家互相合作，事情較快做好。,,動詞,,11社會關係與行為
11-63,限制,hán zhì【han zî/han zîi】,限制,參觀精密儀器工廠，限制當多。,參觀精密儀器工廠，限制很多。,,動詞,,11社會關係與行為
11-64,行動,hang túng【hàng tung】,行動,"佢个腳行動無方便。<br>講咧就愛遽遽行動。","他的腳行動不方便。<br>說了就要快點行動。",,名詞,動詞,11社會關係與行為
11-65,後哀,héu ǒi【heu ǒi】,繼母,厥後哀對子女通棚恁惜，無分前後。,她繼母對子女都很疼愛，沒有分前後。,,名詞,,11社會關係與行為
11-66,梟人,hiǎu ngin【hiǎu ngìn】,詐欺、欺騙他人；占人便宜,這儕人盡會梟人，你斯毋好分佢騙著。,這個人很會訛詐人，你可別被他騙了。,,動詞,,11社會關係與行為
11-67,訓練,hiùn lién【hiûn len/hiûn lien】,訓練,"佢愛參加新生訓練。<br>日日訓練正會進步。","他要參加新生訓練。<br>每天訓練才會進步。",,動詞,,11社會關係與行為
11-68,倚恃,rhì shí【rhî si/î sii】,倚靠、信賴,這個後生做事煞猛硬直，做得倚恃。,這個年輕人做事認真正直，可以信賴。,,動詞,,11社會關係與行為
11-69,邀請,rhiǎu ciàng【rhiǎu ciâng/iǎu ciâng】,邀請,佢邀請𠊎去佢个屋下尞。,他邀請我去他家玩。,,動詞,,11社會關係與行為
11-70,要求,rhiǎu kiu【rhiǎu kiù/iǎu kiù】 ,要求,你提出个要求忒多，無法度全部答應你。,你提出的要求太多，無法全部答應你。,,名詞,,11社會關係與行為
11-71,應承【應／應承】,rhìn shin【ên/în sìin】 ,承諾,係做毋到就毋好儘採應承（應／應承）人。,如果做不到就不要隨便承諾別人。,,動詞,,11社會關係與行為
11-72,約會,rhiòg fúi【rhiòg fui/iòg fui】,約會,著恁靚，愛去哪約會？,穿那麼漂亮，要去哪裡約會？,,動詞,,11社會關係與行為
11-73,遊行,rhiu hang【rhiù hàng/iù hàng】,遊行,辦理遊行活動愛先申請。,辦理遊行活動要先申請。,,名詞,,11社會關係與行為
11-74,相借問,siǒng zià mùn【siǒng ziâ mûn】,打招呼,堵著熟事人愛相借問，正有禮貌。,遇到熟人要打招呼，才有禮貌。,,動詞,,11社會關係與行為
11-75,縱,ziùng【ziûng】,放任；縱容,畜細人仔（細子／細人仔）毋好忒縱，係縱過頭就拗毋轉咧。,養小孩不可以太寵，若溺愛過度就難矯正了。,,動詞,,11社會關係與行為
11-76,縱子,ziùng zìi【ziûng zîi】 ,縱容孩子,縱子上壁。,姑息縱容孩子。,,動詞,,11社會關係與行為
11-77,欺負,kǐ fú【kǐ fu】,欺負,莫恁欺負人好無？,不要這麼欺負人好嗎？,,動詞,,11社會關係與行為
11-78,勸話,kièn vá【kiên fa/kiên va】,勸告,愛聽世大人个勸話。,要聽長輩的勸告。,,動詞,,11社會關係與行為
11-79,牽成,kiěn shin【kiěn sìn/kiěnsìin】 ,提攜,感謝你个牽成。,感謝你的提攜。,,動詞,,11社會關係與行為
11-80,慶祝,kìn zhùg【kîn zùg】,慶祝,暗晡夜愛慶祝阿爸个生日。,今晚要慶祝爸爸的生日。,,動詞,,11社會關係與行為
11-81,強調,kiong tiáu【kiòng tiau】,強調,佢強調佢無騙人。,他強調他沒騙人。,,動詞,,11社會關係與行為
11-82,開容笑面,kǒi rhiung siàu mièn【kǒi rhiùng siâu mên/kǒi iùng siâu miên】,笑容滿面,佢對人總係開容笑面。,他對人總是笑容滿面。,,形容詞,,11社會關係與行為
11-83,苦毒,kù tug【kû tug】,虐待,做毋得苦毒動物。,不可以虐待動物。,,動詞,,11社會關係與行為
11-84,虧欠,kǔi kiàm【kǔi kiâm】,虧欠,𠊎這生人無虧欠麼人，所以心安理得。,我這輩子沒有虧欠誰，所以心安理得。,,動詞,,11社會關係與行為
11-85,賴人,lái ngin【lai ngìn】,誣賴人,做毋得無證據就儘採賴人。,不可以沒有證據就隨便誣賴人。,,動詞,,11社會關係與行為
11-86,落仔【騙仙／落仔】,làu èr【pên sěn/lâu ê】,騙子,落仔（騙仙／落仔）盡好騙老人家。,騙子非常喜歡騙老人。,,名詞,,11社會關係與行為
11-87,撩,liau【liàu】,招惹、捉弄,毋係𫣆兜（𫣆等／𫣆兜）自家个狗毋好撩佢，驚怕會起性咬人。,不是我們自己的狗不要招惹牠，恐怕會發脾氣咬人。,,動詞,,11社會關係與行為
11-88,撩人,liau ngin【liàu ngìn】 ,招惹人、捉弄人,佢在學校輒輒撩人，所以無麼个朋友。,他在學校常常捉弄人，所以沒什麼朋友。,,動詞,,11社會關係與行為
11-89,聯絡,lien log【lèn log/lièn log】 ,聯絡,遽遽（遽遽／緊緊）打電話（電話／電事）摎（和／摎）佢聯絡。,快點打電話跟他聯絡。,,動詞,,11社會關係與行為
11-90,兩姊妹,liòng zì mòi【liông zî môi】 ,兩姊妹；兩姊弟；兩兄妹,阿英摎（和／摎）厥哥兩姊妹正差一歲。,阿英和她哥哥兩兄妹才相差一歲。,,名詞,,11社會關係與行為
11-91,錄取,liug cì【liug cî】,錄取,這擺考試，佢高分錄取。,這次考試，他高分錄取。,,動詞,,11社會關係與行為
11-92,老妹婿,lò mòi sè【lô môi sê】,妹夫,老妹婿在電話公司上班，愛牽電話尋佢定著毋會差。,妹夫在電話公司上班，要裝電話找他準沒錯。,,名詞,,11社會關係與行為
11-93,老弟新婦【老弟嫂／老弟心臼】,lò tě sǐm pě【lô tě sô/lô tě sǐm kiǔ】,弟媳婦,老弟新婦（老弟嫂／老弟心臼）係幼兒園个先生，渡細人仔（細子／細人仔）係佢盡在行个本等。,弟媳婦是幼兒園的老師，帶小孩是她最在行的本事。,,名詞,,11社會關係與行為
11-94,老伯姆,lò bàg mi(mě)【lô bàg mě】 ,老太太,行等來个老伯姆係若麼儕？,走過來的老太太是你的誰？,,名詞,,11社會關係與行為
11-95,老貨仔【老貨子／老貨仔】,lò fò èr【lô fô zîi/lô fô ê】 ,老傢伙,喊人老貨仔（老貨子／老貨仔）當無禮貌。,叫人老傢伙很沒禮貌。,,名詞,,11社會關係與行為
11-96,鱸鰻,lu man【lù màn】,流氓；行為不受約束,該隻鱸鰻已惡。,那個流氓很凶惡。,,名詞,,11社會關係與行為
11-97,摝人,lùg ngin【lùg ngìn】 ,煩人,歸日仔（日子／日仔）摝人盡會！,整天煩人最會！,,動詞,,11社會關係與行為
11-98,毋插人,m càb ngin【m̀ càb ngìn】,不理人,摎（和／摎）佢講話（講話／講事）全毋插人，恁奇怪。,跟他說話都不理人，真奇怪。,,動詞,,11社會關係與行為
11-99,滿姑,mǎn gǔ,最小的姑姑,滿姑生來盡有人緣，連厥叔姆都恁惜佢。,小姑姑生性很有人緣，連她的嬸嬸都很疼她。 ,,名詞,,11社會關係與行為
11-100,滿姨,mǎn rhi【mǎn rhì/mǎn ì】 ,最小的姨媽,恁多阿姨肚，滿姨最靚。,那麼多姨媽中，小姨媽最漂亮。,,名詞,,11社會關係與行為
11-101,滿子,mǎn zìi【mǎn zîi】,最小的兒子,阿豐叔會五十歲咧正降著一個滿子，佢暢到滿哪位（滿哪／滿哪位）就去摎（和／摎）人講。,阿豐叔快五十歲才生得一個么兒，他開心得到處去和人說。,,名詞,,11社會關係與行為
11-102,民族,min cug【mìn cug】 ,民族,𫣆俚（𫣆等／𫣆兜）愛尊重少數民族个文化摎（和／摎）信仰。,我們要尊重少數民族的文化和信仰。,,名詞,,11社會關係與行為
11-103,無伴,mo pǎn【mò pǎn】,沒有伴,正降一隻定定，細人仔（細子／細人仔）無伴好尞。,才生一個而已，小孩子沒有伴可以玩耍。,,動詞,,11社會關係與行為
11-104,問安（問候）【問安／問安（問候）】,mùn ǒn(mùn héu)【mûn ǒn/mûn ǒn(mûn heu)】,問候,落門（入門／落門）愛摎（和／摎）爺哀問安。,進門要向父母問安。,,動詞,,11社會關係與行為
11-105,齧察【微毛／齧察】,ngàd càd【mǐ mǒ/ngàd càd】,吝嗇,這頭家齧察（微毛／齧察）到會死。,這老闆吝嗇得要命。,,形容詞,,11社會關係與行為
11-106,熱心,ngied sǐm,熱心,阿爸十分熱心。,爸爸非常熱心。,,形容詞,,11社會關係與行為
11-107,年齡,ngien lin【nèn lìn/ngièn lìn】 ,年齡,這比賽係照年齡來分个。,這比賽是照年齡來分的。,,名詞,,11社會關係與行為
11-108,饒赦,ngiau shá【ngiàu sa】,原諒,犯重罪，饒赦毋得。,犯重罪，不能原諒。,,動詞,,11社會關係與行為
11-109,認分,ngín fún【ngin fun】,守本分,各人个命無共樣，愛認分。,每個人的命運都不一樣，要守本分。,,動詞,,11社會關係與行為
11-110,誤會,ngú fúi【ngu fui】,誤會,"這係一隻（個）誤會。<br>做毋得儘採誤會別人。","這是一個誤會。<br>不可以隨便誤會別人。",,動詞,,11社會關係與行為
11-111,奴才,nung coi【nùng còi】,奴才、僕人,佢對子兒有求必應，做到像奴才樣（共款／共樣）。,他對子女有求必應，做得像奴才一樣。,,名詞,,11社會關係與行為
11-112,嬰兒仔【嬰兒／嬰兒仔】,ǒ nga èr【ǒ nga/ǒ nga ê】,嬰兒,嬰兒仔（嬰兒／嬰兒仔）當得人惜。,嬰兒很可愛。,,名詞,,11社會關係與行為
11-113,白食,pag shed(shid)【pag sed/pag siid(sed)】 ,白吃,佢當輒去人屋下白食。,他經常去別人家裡白吃。,,動詞,,11社會關係與行為
11-114,陪,poi【pòi】 ,陪伴,𠊎愛上課，無閒陪你尞。,我要上課，沒空陪你玩。,,動詞,,11社會關係與行為
11-115,培養,poi rhiǒng【pòi rhiǒng/pòi iǒng】,培養,你愛好好培養佢。,你要好好培養他。,,動詞,,11社會關係與行為
11-116,膨風,pòng fǔng【pông fǔng】,吹牛,佢當會膨風，莫信佢！,他很會吹牛，不要相信他！,,動詞,,11社會關係與行為
11-117,歕雞胲,pun giě gǒi【pùn giě gǒi】,吹氣球，引申為吹牛之義,佢一日到暗歕雞胲，講話（講話／講事）無人信。,他一天到晚吹牛，講話沒人相信。,,動詞,,11社會關係與行為
11-118,且姆,ciǎ mě,親家母,佢這擺結著个新且姆，人盡和氣合多禮。,他這次新結的親家母，為人和氣又多禮。,,名詞,,11社會關係與行為
11-119,簽名,ciǎm miang【ciǎm miàng】 ,簽名,請在這格仔（格子／格仔）裡肚簽名。,請在這格子裡簽名。,,動詞,名詞,11社會關係與行為
11-120,請教,ciàng gàu【ciâng gâu】,請教,請教一下。,請教一下。,,動詞,,11社會關係與行為
11-121,親家,cǐn gǎ,親家,親家今年八十一愛做大生日。,親家今年八十一歲要做大生日。,,名詞,,11社會關係與行為
11-122,煞手,sàd shiù【sàd siû/sàd sû】,果決、乾淨俐落,佢做事當煞手。,他工作很俐落。,,形容詞,,11社會關係與行為
11-123,細妹𧊅仔【細妹條／細妹𧊅仔】,sè mòi guài èr【sê môi tiàu/sê môi guâi ê】,少女；年輕女孩,遠遠行過來个係一位細妹𧊅仔（細妹條／細妹𧊅仔）。,遠遠走過來的是一位少女。,,名詞,,11社會關係與行為
11-124,歲數,sè sìi【sê sîi】,年紀,阿公歲數當大。,祖父年紀很大。,,名詞,,11社會關係與行為
11-125,世大人,shí tái ngin【si tai ngìn/sii tai ngìn】 ,長輩,對世大人愛有禮貌。,對長輩要有禮貌。,,名詞,,11社會關係與行為
11-126,使上使下,sìi shǒng sìi hǎ【sîi sǒng sîi hǎ】,呼來喚去,今晡日人客當多，佢歸日仔（歸日／歸日仔）分人使上使下。,今天客人很多，他整天被人呼來喚去。,,動詞,,11社會關係與行為
11-127,實話,shid fá(fà)【sid fa/siid fa】,真話,𠊎認為佢無講實話。,我認為他沒說實話。,,名詞,,11社會關係與行為
11-128,說人,shòd ngin【sòd ngìn】,稱說（稱讚人）,誰人背後無人說，哪个人前不說人。（諺）,哪一個人的背後沒有人說他閒話，哪一個人在他人面前不稱說別人。,,動詞,,11社會關係與行為
11-129,上家下屋,shóng gǎ hǎ vùg【song gǎ hǎ vùg】,鄰居,上家下屋有來有去，感情當好。,鄰居有來有往，感情很好。,,名詞,,11社會關係與行為
11-130,熟絡,shug log【sug log】 ,熟練、熟悉,"捉雞仔（雞／雞仔）佢當熟絡。<br>多練習就會熟絡。","捉雞他很熟練。<br>多練習就會熟悉。",,動詞,,11社會關係與行為
11-131,熟事,shug síi【sug sii】  ,熟識,佢兜熟事盡多年哩喲！,他們認識很多年了！,,動詞,,11社會關係與行為
11-132,叔伯兄弟,shùg bàg hiǔng tí【sùg bàg hiǔng ti】,堂兄弟,厥爸有恁多兄弟，所以佢有盡多叔伯兄弟。,他爸爸有很多兄弟，所以他有很多堂兄弟。,,名詞,,11社會關係與行為
11-133,叔伯姊妹,shùg bàg zì mòi【sùg bàg zî môi】,堂姊妹,伙房大，叔伯姊妹就無辦法識透。,家族大，堂姊妹都沒辦法全部認識。,,名詞,,11社會關係與行為
11-134,阿嬸（叔姆）【阿嬸／阿嬸（阿叔姆）】,ǎ zim(shùg mě)【ǎ sim/ǎ zìm(ǎ sùg mě)】,嬸嬸,𠊎个阿嬸會六十歲咧，還跈人去參加「鐵人三項」比賽。,我的嬸嬸快六十歲了，還跟著人家去參加「鐵人三項」比賽。,,名詞,,11社會關係與行為
11-135,家官,gǎ guǎn(gǒn)【gǎ guǎn/gǎ gǒn】,公公（丈夫之父）,厥家官當惜佢，佢也像對自家阿爸恁樣（恁呢／恁樣）尊敬佢。,她的公公很疼她，她也像對自己父親那樣尊敬他。,,名詞,,11社會關係與行為
11-136,孫女,sǔn ǹg【sǔn n̂g】,孫女,隔壁阿悠伯婆嫁到外國个孫女，昨晡日轉妹家（外家）。,隔壁的阿悠伯祖母嫁到外國的孫女，昨天回娘家。,,名詞,,11社會關係與行為
11-137,大人細子,tái ngin sè zìi【tai ngìn sê zîi】,泛指大人和小孩,這餅大人細子都當好食。,這糕餅大人小孩都很愛吃。,,名詞,,11社會關係與行為
11-138,大嫂,tái sò【tai sô】,稱大哥的妻子或較年長朋友的太太,𠊎个大嫂一等喜客，見䀴（看／䀴）著人，佢就開容笑面。,我大嫂最好客，每每見到人，她都笑臉迎人。,,名詞,,11社會關係與行為
11-139,談話,tam fá(fà)【tàm fa】,談話,電視臺有當多談話个節目。,電視臺有很多談話的節目。,,名詞,,11社會關係與行為
11-140,提供,ti giǔng【tì giǔng】,提供,這資料係頭家提供个。,這資料是老闆提供的。,,動詞,,11社會關係與行為
11-141,帖,tiàb,帖子、喜帖,𠊎昨晡日收著高中同學个帖。,我昨天收到高中同學的喜帖。,,名詞,,11社會關係與行為
11-142,調查,tiau ca【tiàu cà】 ,調查,你去調查一下到底係麼个事情。,你去調查一下到底是什麼事情。,,動詞,,11社會關係與行為
11-143,敵人,tid ngin【tid ngìn】 ,敵人,佢兜（佢等／佢兜）因為立場無共樣（共款／共樣）嗄變敵人。,他們因為立場不同竟然變成敵人,,名詞,,11社會關係與行為
11-144,賺皮疾【趁皮疾／賺皮疾】,cón pi cid【tân pì cid/con pì cid】,討打,這細人仔（細子／細人仔）講毋聽，根本賺皮疾（趁皮疾／賺皮疾）。,這小孩講不聽，根本討打。,,動詞,,11社會關係與行為
11-145,代理,tói lǐ【toi lǐ】,代理,天光日佢請假，你代理一下好無？,明天他請假，你代理一下好嗎？,,動詞,,11社會關係與行為
11-146,推,tǒi,推卸,自家个事莫推分別人。,自己的工作別推給別人。,,動詞,,11社會關係與行為
11-147,推辭,tǒi cii【tǒi cìi】 ,推辭,人拜託佢个事情，佢從來毋識推辭。,人家拜託他的事情，他從來不曾推辭。,,動詞,,11社會關係與行為
11-148,團圓,ton vien【tòn vèn/tòn ièn】 ,團圓,年三十暗晡食團圓飯。,除夕夜吃團圓飯。,,動詞,,11社會關係與行為
11-149,團體,ton tì【tòn tî】,團體,這團體專門係救人个。,這團體專門在救人的。,,名詞,,11社會關係與行為
11-150,推薦,tǔi zièn【tǔi zên/tǔi ziên】,介紹人或事物使其被採納任用,逐儕都推薦佢去參加比賽。,每個人都推薦他去參加比賽。,,動詞,,11社會關係與行為
11-151,偎靠,và kò【vâ kô】,依靠,老阿婆盡衰過，無人好偎靠。,老婆婆很可憐，沒人可以依靠。,,動詞,,11社會關係與行為
11-152,不孝子,bùd hàu zìi【bùd hâu zîi】,不孝子,阿明毋聽話，阿姆罵佢係不孝子。,阿明不聽話，媽媽罵他是不孝子。,,名詞,,11社會關係與行為
11-153,名姓,miang siàng【miàng siâng】 ,姓名,老哩（咧）！連自家个名姓就毋識。,老了！連自己的姓名都不認得。,,名詞,,11社會關係與行為
11-154,餳,sia【sià】 ,吸引,甜个莫放桌項，會餳蟻公。,甜食不要放桌上，會吸引螞蟻。,,動詞,,11社會關係與行為
11-155,選擇,sièn ced【sên ced/siên ced】 ,選擇,做好選擇就莫後悔。,做好選擇就不要後悔。,,名詞,動詞,11社會關係與行為
11-156,新婦【新婦／心臼】,sǐm pě【sǐm pě/sǐm kiǔ】,媳婦,佢總共有三個新婦（新婦／心臼），逐個就已勤儉做家，分佢惜入心。,他總共有三個媳婦，每個都很勤儉愛家，很得他的疼惜。,,名詞,,11社會關係與行為
11-157,性別,sìn pied【sîn ped/sîn pied】 ,男女或雌雄兩性的區分,有兜動物無分性別。,有些動物不分性別。,,名詞,,11社會關係與行為
11-158,新親戚,sǐn cǐn cìd,新親戚、剛結的姻親,新親戚摎（和／摎）媒人共桌坐。,剛結的姻親和媒人坐同桌。,,名詞,,11社會關係與行為
11-159,相爭,siǒng zǎng,互相搶,佢兩姊妹相爭愛去市場。,他們兩姊妹互相搶著要去市場。,,動詞,,11社會關係與行為
11-160,詐意,zà rhì【zâ rhî/zâ î】,假裝,阿姆緊喊佢，佢嗄詐意無聽著。,媽媽一直叫他，他卻假裝沒聽到。,,動詞,,11社會關係與行為
11-161,爭取,zěn cì【zěn cî】,爭取,自家个權利愛爭取。,自己的權利要爭取。,,動詞,,11社會關係與行為
11-162,子女（子兒）【子女／子女（子兒）】,zìi ǹg(zìi rhi)【zîi n̂g/zîi n̂g(zîi ì)】,子女,佢兜（佢等／佢兜）兩公姐愛畜恁多子女，實在還拚哦！,他們夫妻倆要養這麼多子女，實在很拚喔！,,名詞,,11社會關係與行為
11-163,姊嫂,zì sò【zîi sô/zî sô】,妯娌,屋下做个係果菜大賣生理，佢兜（佢等／佢兜）兩姊嫂𢯭手文書摎（和／摎）會計个業務。,家中做的是果菜批發生意，她們妯娌幫忙文書與會計的業務。,,名詞,,11社會關係與行為
11-164,證明,zhìn min【zîn mìn/zîin mìn】,證明,愛仰般（仰／仰般）證明分大家䀴（看／䀴）？,要怎麼證明給大家看？,,動詞,,11社會關係與行為
11-165,使妮,sai nǎi【sǎi nǎi/sài nǎi】,撒嬌,妹仔（妹子／妹仔）較會摎（和／摎）爺哀使妮。,女兒比較會跟父母撒嬌。,,動詞,,11社會關係與行為
11-166,作怪,zòg guài【zòg guâi】,作怪、耍花樣，「作無怪」即為無法作怪之意,"佢盡會作怪。<br>佢一有錢就滿哪仔（滿哪）流流漂漂，這下無錢作無怪咧。","他最會耍花樣。<br>他一有錢就到處遊玩，現在沒錢無法作怪了。",,動詞,,11社會關係與行為
11-167,主動,zhù túng【zû tung】,主動,主動摎（和／摎）人𢯭手。,主動幫忙別人。,,形容詞,,11社會關係與行為
11-168,祝福,zhùg fùg【zùg fùg】,祝福,祝福你平安順序。,祝福你平安順利。,,名詞,,11社會關係與行為
11-169,參觀,cǎm guǎn【cǎm guǎn/cǎm gǒn】,參觀,自由參觀。,自由參觀。,,動詞,,11社會關係與行為
11-170,創造,còng có【công co】,創造,試驗恁多擺總算創造出來咧！,試驗這麼多次總算創造出來了！,,動詞,,11社會關係與行為
12-1,恁久,àn giù【ân giû】,這麼久；近來、最近,"仰會去恁久還吂轉？<br>恁久無䀴（看／䀴）著！","怎麼去這麼久還沒回來？<br>好久不見！",,副詞,,12時空與情狀副詞
12-2,半站仔（半路仔）,bàn cám èr(bàn lú èr)【bân cam ê(bân lu ê)】,中途,腳當痠，到半站仔就行毋停動咧。,腳很痠，到半途就走不動了。,,副詞,,12時空與情狀副詞
12-3,半生人,bàn sěn ngin【bân sěnngìn】,大半輩子,佢用半生人正完成這本書。,他用大半輩子才完成這本書。,,名詞,,12時空與情狀副詞
12-4,包尾,bǎu mǔi,泛指後面；最後,"包尾出來个愛鎖門。<br>本來講愛請假，包尾佢又講愛來。","最後出來的要鎖門。<br>本來說要請假，到最後他又說要來。",,副詞,,12時空與情狀副詞
12-5,北片,bèd pièn【bèd pên/bèd piên】,北邊,日本在臺灣个北片。,日本在臺灣的北邊。,,名詞,,12時空與情狀副詞
12-6,北方,bèd fǒng,北方,寒天个時節，北方个鳥仔會南下過冬。,冬天的時候，北方的鳥會南下過冬。,,名詞,,12時空與情狀副詞
12-7,脣,fin【fìn】,旁邊,阿叔企在阿爸邊脣共下翕相。,叔叔站在爸爸旁邊一起照相。,,副詞,,12時空與情狀副詞
12-8,地區,tí kǐ【ti kǐ】,地區,這地區輒輒做大水。,這地區常常鬧水災。,,名詞,,12時空與情狀副詞
12-9,不時,bùd shi【bùd sì/bùd sìi】,不時、經常,不時會聽著佢个聲。,經常會聽到他的聲音。,,副詞,,12時空與情狀副詞
12-10,當日,dǒng ngìd,當天,當日去，當日轉。,當天去，當天回。,,副詞,,12時空與情狀副詞
12-11,昨暗晡（昨晡暗）【昨暗晡】,cǒ àm bǔ(cǒ bǔ àm)【cǒ(cǎ) âm bǔ/cǒ âm bǔ】,昨天晚上,昨暗晡𠊎摎（和／摎）阿姊共下去遶夜市。,昨晚我跟姊姊一起去逛夜市。,,副詞,,12時空與情狀副詞
12-12,初二,cǔ ngí【cǔ ngi】,農曆初二,年初二轉妹（外）家。,農曆正月初二回娘家。,,副詞,名詞,12時空與情狀副詞
12-13,底,dè【dê】,底部、尾部,"腳底分蚊仔（蚊／蚊仔）叼著。<br>這隻月底係阿哥生日。","腳底被蚊子叮到。<br>這個月底是哥哥生日。",,名詞,,12時空與情狀副詞
12-14,底下,dè hǎ【dê hǎ】,底下、下面,盒仔（盒子／盒仔）底下有兩張紙。,盒子下面有兩張紙。,,副詞,,12時空與情狀副詞
12-15,恬恬仔,diǎm diǎm èr【diǎm diǎm ê】,不聲不響地；靜靜地、安靜地,"恬恬仔行入來。<br>你先恬恬仔坐在膨凳項！莫講話（講話／講事）。","不聲不響地走進來。<br>你先安靜地坐在沙發上！不要說話。",,副詞,,12時空與情狀副詞
12-16,顛倒,diěn dò【děn dô/diěn dô】,次序相反；反而,"佢个衫歸日顛倒著，自家就毋知。<br>想害人顛倒害著自家。","他的衣服穿反一整天了，自己都不知道。<br>想害人反而害到自己。",,副詞,形容詞,12時空與情狀副詞
12-17,當晝心,dǒng zhiù sǐm【dǒng ziû sǐm/dǒng zû sǐm】,正午時分,當晝心莫在外背炙日頭。,正午時分不要在外面晒太陽。,,副詞,,12時空與情狀副詞
12-18,當場（現場）,dǒng chong(hién chong)【dǒng còng(hen còng)/dǒng còng(hien còng)】,當場,佢偷東西，當場分人捉著。,他偷東西，當場被人捉到。,,形容詞,,12時空與情狀副詞
12-19,當面,dǒng mièn【dǒng mên/dǒng miên】,當面,有麼个話（話／事），大家出來當面講。,有什麼話，大家出來當面講。,,副詞,,12時空與情狀副詞
12-20,當年,dǒng ngien【dǒng nèn/dǒng ngièn】,當年,當年打个契約，這下敢還有效？,當年打的契約，現在還有效嗎？,,副詞,,12時空與情狀副詞
12-21,東片,dǔng pièn【dǔng pên/dǔng piên】,東邊,東片出虹會晴。,東邊出現彩虹會放晴。,,名詞,,12時空與情狀副詞
12-22,東方,dǔng fǒng,東方,宜蘭个東方有一隻龜山島。,宜蘭的東方有一個龜山島。,,名詞,,12時空與情狀副詞
12-23,中央,dǔng ǒng,中央,田中央有起一間寮仔。,田中央有蓋一間簡易小屋。,,副詞,,12時空與情狀副詞
12-24,非常,fǔi shong【fǔi sòng】,非常,血壓非常低。,血壓非常低。,,副詞,,12時空與情狀副詞
12-25,放勢仔【放勢／放勢仔】,fòng shè èr【fông sê/fông sê ê】,盡情地,時間當多，你做你放勢仔（放勢／放勢仔）爽。,時間很多，你儘管盡情地玩。,,副詞,,12時空與情狀副詞
12-26,加加減減,gǎ gǎ gàm gàm【gǎ gǎ gâm gâm】,或多或少,加加減減做兜仔（兜／兜仔）。,或多或少做一些。,,副詞,,12時空與情狀副詞
12-27,加減,gǎ gàm【gǎ gâm】,多多少少,放尞日去做一息（一屑／一息）零工，加減賺兜仔（兜／兜仔）所費。,放假日去做些零工，多少賺些生活費。,,副詞,,12時空與情狀副詞
12-28,隔夜,gàg rhiá【gàg rhia/gàg ia】,隔夜,隔夜茶毒過蛇。,隔夜茶比蛇還毒。,,副詞,,12時空與情狀副詞
12-29,間日,gàm ngìd【gâm ngìd】,間隔一天,頭那毛間日洗一到就好。,頭髮隔一天洗一次就好。,,副詞,,12時空與情狀副詞
12-30,敢講,gàm gòng【gâm gông】,難道、難不成,天時敢講又愛轉寒了？,天氣難道又要轉涼了嗎？,,副詞,,12時空與情狀副詞
12-31,敢怕,gàm pà【gâm pâ】,恐怕,紅青燈恁多，敢怕會赴毋著飛機。,紅綠燈那麼多，恐怕會趕不上飛機。,,副詞,,12時空與情狀副詞
12-32,該位,gai vúi【gun vui/gai vui】,那裡,該位有凳仔（凳／凳仔）好坐。,那裡有椅子可坐。,,副詞,,12時空與情狀副詞
12-33,隔日,gàg ngìd ,隔天,阿姊今晡日下南，隔日就會轉來。,姊姊今天南下，隔天就會回來。,,副詞,,12時空與情狀副詞
12-34,見人,gièn ngin【giên ngìn】 ,任何人就都…,這頭路毋係見人斯做得个。,這工作不是任何人都能做的。,,副詞,,12時空與情狀副詞
12-35,間肚（間肚町、間肚項、間町）【間肚】,giěn dù(giěn dù něn、giěn dù hóng、giěn něn)【giěn dû】,房間裡,間肚有老鼠，老妹嚇到緊唩。,房間裡有老鼠，妹妹嚇到一直哭。,,名詞,,12時空與情狀副詞
12-36,緊緊（趕緊）,gìn gìn (guàn gìn)【gîn gîn(guân gîn)/gîn gîn(gôn gîn)】,趕緊、急忙著,做麼个緊緊愛走？,幹嘛急著要走？,,副詞,,12時空與情狀副詞
12-37,角項（角町）【角項】,gòg hóng(gòg něn)【gòg hong】,角落地方,角項揙䀴（看／䀴）啊！應該有正著。,角落翻找看看！應該有才對。,,名詞,,12時空與情狀副詞
12-38,趕早,guàn(gòn) zò【guân zô/gôn zô】,趁早,愛出去尞還毋趕早，毋驚塞車係無？,要出去玩還不趁早，不怕塞車是嗎？,,副詞,,12時空與情狀副詞
12-39,歸下（總下）,gǔi há(zùng há)【gǔi ha(zûng ha)】,全部,這糖仔（糖／糖仔）歸下分佢買走。,這糖果全部被他買走。,,副詞,,12時空與情狀副詞
12-40,歸下晝,gǔi hǎ zhiù【gǔi hǎ ziû/gǔi hǎ zû】,整個下午,"歸下晝無䀴（看／䀴）著人。<br>睡歸下晝。","整個下午沒看到人。<br>睡整個下午。",,副詞,,12時空與情狀副詞
12-41,下把仔,há bà èr【ha bâ ê】,有時,下把仔會分佢閼死。,有時會被他氣死。,,副詞,,12時空與情狀副詞
12-42,下後,há héu【ha heu】,後來，以後,佢過年前有來𠊎个店項，下後就無過䀴著（看著／䀴著）咧。,他過年前有來我的店裡，後來就沒再看到了。,,副詞,,12時空與情狀副詞
12-43,做盡,zò cín【zô cin】,全部,這做盡分你提轉去，毋使恁細義。,這全部給你拿回去，不用那麼客氣。,,副詞,,12時空與情狀副詞
12-44,閒時閒節,han shi han zièd【hàn sì hàn zèd/hàn sìi hàn zièd】,指非節日時段 ,恁煞猛，閒時閒節也打粄食。,這麼勤奮，不是節日也做粄來吃。,,副詞,,12時空與情狀副詞
12-45,好點點【好恬恬／好點點（好恬恬）】,hò diàm diàm【hô diǎm diǎm/hô diâm diâm(hô diǎm diǎm)】,好端端地，突然間,好點點（好恬恬／好點點）仰會毋見忒（撇／忒）？,突然間怎麼會不見？,,副詞,,12時空與情狀副詞
12-46,海外,hòi nguái(ngói)【hôi nguai/hôi ngoi(nguai)】,海外,海外乜有客人，有兜仔（兜／兜仔）還會講客話（客話／客事）。,海外也有客家人，有些還會說客語。,,名詞,,12時空與情狀副詞
12-47,上滿（上輪）,shóng mǎn(shóng lǐn)【song mǎn(song lùn)/song mǎn(song lǐn)】,上次,上滿摎（和／摎）佢共下去食酒。,上次和他一起去喝喜酒。,,副詞,,12時空與情狀副詞
12-48,以來,rhǐ loi【rhǐ lòi/ǐ lòi】 ,以來,自古以來就恁樣（恁呢／恁樣）。,自古以來就這樣。,,副詞,,12時空與情狀副詞
12-49,這駁仔【這駁／這駁仔】,lì bòg èr【lî bòg/lî bòg ê】,最近、這陣子,這駁仔（這駁／這駁仔）菜價又起咧。,這陣子菜價又漲了。,,副詞,,12時空與情狀副詞
12-50,這滿,lì mǎn【lî mǎn】,這次、這回；現在、此時,"這滿佢兜愛去大陸尞。<br>這滿你愛仰般（仰／仰般）解決？<br>比較頭擺，佢這滿瘦加已多咧！","這次他們要去大陸玩。<br>這次你要怎麼解決？<br>比起從前，他現在瘦多了！",,副詞,,12時空與情狀副詞
12-51,一年透天,rhìd ngien tèu tiěn【rhìd nèn têu těn/ìd ngièn têu tiěn】,一年到頭,佢當砸，一年透天就著短袖。,他很強壯，一年到頭都穿短袖。,,副詞,,12時空與情狀副詞
12-52,一時,rhìd shi【rhìd sì/ìd sìi】,一下子,一時想毋著，想著正摎（和／摎）你講。,一時想不到，想到再跟你說。,,副詞,,12時空與情狀副詞
12-53,一駁仔,rhìd bòg èr【rhìd bògê/ìd bòg ê】,一段時間,這下無錢，加一駁仔正講。,現在沒錢，過一段時間再說。,,副詞,,12時空與情狀副詞
12-54,一生人,rhìd sěn ngin【rhìd sěn ngìn/ìd sěn ngìn】 ,一生、一輩子,佢一生人盡暢樂，無愁無慮。,他一生很快樂，無憂無慮。,,名詞,,12時空與情狀副詞
12-55,越來越…,rhied loi rhied....(rhad loi rhad....)【rhied lòi rhied..../ied lòi ied....】,越來越…,臺北个人口越來越多。,臺北的人口越來越多。,,副詞,,12時空與情狀副詞
12-56,勻勻仔【勻勻／勻勻仔】,vin vin èr【vìn vìn/iùn iùn ê】,均勻地,錢愛勻勻仔（勻勻／勻勻仔）使，毋好一到使淨淨。,錢要分配著使用，不要一次用光。,,副詞,,12時空與情狀副詞
12-57,輒常,ziab shong【ziab sòng】,常常,阿哥輒常爽電動爽到天光。,哥哥常常玩電動玩到天亮。,,副詞,,12時空與情狀副詞
12-58,進一步,zìn rhìd pú【zîn rhìdpu/zîn ìd pu】,進一步,大家還有較進一步个想法無？,大家還有比較進一步的想法嗎？,,副詞,,12時空與情狀副詞
12-59,其中,ki zhǔng【kì zǔng】,其中,恁多隻裡背，其中有三隻係嫲个。,這麼多隻中，其中有三隻是母的。,,副詞,,12時空與情狀副詞
12-60,強強（硬硬）,kiong kiong(ngáng ngáng(ngiáng ngiáng))【kiòng kiòng(ngiang ngiang)】,執意、強迫人去做能力不夠或不願意做的事,"喊佢莫去，佢強強愛去。<br>上擺借佢一支筆，喊佢摎（和／摎）筆提來還，佢強強毋肯。","叫他不要去，他硬是要去。<br>上次借他一支筆，叫他把筆還來，他硬是不肯。",,副詞,,12時空與情狀副詞
12-61,空間,kǔng giěn,空間,樓頂个空間當闊，你做得放當多東西。,樓上的空間很寬敞，你可以放很多東西。,,名詞,,12時空與情狀副詞
12-62,落尾（尾下）,làb mǔi(mǔi há)【làb mǔi(mǔi ha)】,後來（方位、時間）,本來講毋去，落尾又走去。,本來說不去，後來又跑去。,,名詞,,12時空與情狀副詞
12-63,臨臨仔【臨臨／臨臨仔】,lǐm lǐm èr【lìm lìm/lìm lìm ê】,極接近,這位恁狹，臨臨仔（臨臨／臨臨仔）做兩隻間。,這邊那麼狹窄，最多可以隔成兩間房間。,,副詞,,12時空與情狀副詞
12-64,臨晝仔【臨晝／臨晝仔】,lim zhiù èr【lìm ziû/lìm zû ê】,近中午,臨晝仔（臨晝／臨晝仔）愛去領錢。,近中午時要去領錢。,,副詞,,12時空與情狀副詞
12-65,略略仔【略略／略略仔】,liog liog èr【liog liog/liog liog ê】,稍微,上擺跌倒傷著个部位，還略略仔（略略／略略仔）會疾。,上次跌倒受傷的部位，還稍微會痛。,,副詞,,12時空與情狀副詞
12-66,兩對面,liòng dùi mièn【liông dûi mên/liông dûi miên】,對面,佢兩儕戴兩對面。,他們兩人住對面。,,副詞,,12時空與情狀副詞
12-67,兩下半（一下半）【兩下半／兩下半（一下半）】,liòng há bàn(rhìd há bàn)【liông ha bân/liông ha bân(ìd ha bân)】,不久、一下子,佢當枵，一碗糜兩下半就食淨淨。,他很餓，一碗粥一下子就吃光了。,,副詞,,12時空與情狀副詞
12-68,來毋掣,loi m chàd【lòi m̀ cèd/lòi m̀ càd】,來不及、趕不上,就算你走較遽（遽／緊），乜來毋掣咧。,就算你跑得再快，也來不及了。,,副詞,,12時空與情狀副詞
12-69,馬上,mǎ shóng【mǎ song】,馬上、立刻,佢做人盡熱心，尋佢𢯭手馬上就到。,他做人最熱心，找他幫忙立刻就到。,,副詞,,12時空與情狀副詞
12-70,吂得時,mǎng dèd shi【mǎng dèd sì/mǎng dèd sìi】,還早得很,吂得時啦！定定仔來。,還早得很啦！慢慢來。,,副詞,,12時空與情狀副詞
12-71,密密,med med ,連續不斷,佢密密摎（和／摎）人借錢，毋知有還無？,他不斷向人借錢，不知道有還錢嗎？,,副詞,,12時空與情狀副詞
12-72,尾項（尾町）【尾項】,mǔi hóng(mǔi něn)【mǔi hong】,尾部，後方；後來（方位、時間）,"佢無在頭前，就係在尾項。<br>本來講好个，尾項又講佢無閒毋想去。","他不在前面，就是在後面。<br>本來說好的，後來又說他沒空不想去。",,副詞,,12時空與情狀副詞
12-73,無幾久,mo gìd giù【mò gìd giû】,沒多久,"佢正轉無幾久定定，又愛出門咧。<br>電話響無幾久。","他才剛回來沒多久而已，又要出門了。<br>電話響沒多久。",,副詞,,12時空與情狀副詞
12-74,莫,mog,別、勿,你莫恁撩刁哪。,你不要那麼愛戲弄人啦。,,副詞,,12時空與情狀副詞
12-75,南方,nam fǒng【nàm fǒng】,南方,伯勞仔（伯勞）逐年就會來南方過冬。,伯勞鳥每年都會來南方過冬。,,名詞,,12時空與情狀副詞
12-76,南片,nam pièn【nàm pên/nàm piên】,南邊,臺灣个南片係菲律賓。,臺灣的南邊是菲律賓。,,名詞,,12時空與情狀副詞
12-77,南部,nam pú【nàm pu】,南部,臺灣南部一溜就當熱。,臺灣南部一向都很熱。,,名詞,,12時空與情狀副詞
12-78,原在,ngien cái【ngièn cai】,原先、原本,佢原在戴這，背尾正徙去別位。,他原本住這裡，後來才搬去別的地方。,,副詞,,12時空與情狀副詞
12-79,年代,ngien tói【nèn toi/ngièn toi】,年代,這係五零年代个流行歌。,這是五零年代的流行歌。,,名詞,,12時空與情狀副詞
12-80,外國,nguái(ngói) guèd【nguai guàd/ngoi guèd(nguai guàd)】,外國,佢從細在外國戴，所以毋曉講家鄉个話語。,他從小在外國住，所以不會說家鄉的話。,,名詞,,12時空與情狀副詞
12-81,外鄉【外鄉（外庄）／外鄉】,nguái(ngói) hiǒng【nguai hiǒng(nguai zǒng)/ngoi(nguai) hiǒng】,外地,後生時節，佢去外鄉打拚。,年輕時，他去外地打拚。,,名詞,,12時空與情狀副詞
12-82,偏偏,piěn piěn【pěn pěn/piěn piěn】,偏偏,喊佢著加一領衫出門，佢偏偏毋聽人講。,叫他出門多穿件衣服，他偏偏不聽話。,,副詞,,12時空與情狀副詞
12-83,暫時,ciám shi【ciam sì/ciam sìi】 ,暫時,這件事暫時吂愛摎（和／摎）佢講。,這件事暫時還不要跟他說。,,副詞,,12時空與情狀副詞
12-84,絕對,cied dùi【ced dûi/cied dûi】,絕對,佢个話（話／事）絕對聽毋得。,他的話絕對聽不得。,,副詞,,12時空與情狀副詞
12-85,前,cien【cèn/cièn】,前,"學校前有車牌。（空間）<br>前兩日。（時間）","學校前面有站牌。<br>前兩天。",,副詞,,12時空與情狀副詞
12-86,最好【盡好／最好】,zùi hò【cin hô/zûi hô】,最好,事情最好（盡好／最好）係像你講个恁樣（恁呢／恁樣）。,事情最好是像你說的那樣。,,副詞,形容詞,12時空與情狀副詞
12-87,親身,cǐn shǐn【cǐn sǐn/cǐn sǐin】,親自,天光日𠊎有事，無法度親身過去。,明天我有事，沒辦法親自過去。,,副詞,,12時空與情狀副詞
12-88,親眼,cǐn ngièn(ngàn)【cǐn ngiên】,親眼,該風景你定著愛親眼䀴（看／䀴）過，正會知有幾靚。,那風景你一定要親眼見過，才會知道有多漂亮。,,副詞,,12時空與情狀副詞
12-89,煞煞,sàd sàd,儘速地、下定決心、積極的,你煞煞去做，毋好拖。,你下定決心去做，不要拖。,,副詞,,12時空與情狀副詞
12-90,星光半夜（三更半夜）【三光半夜／星光半夜】,sǎng gǒng bàn rhiá(sǎm gǎng bàn rhiá)【sǎm gǒng bân rhia/sǎng gǒng bân ia】,三更半夜,佢逐日爽到星光半夜（三光半夜／星光半夜）正轉。,他每天玩到三更半夜才回家。,,副詞,,12時空與情狀副詞
12-91,小可,siàu kò【siâu kô】,輕微的,小可事情，緊張麼个？,一點小事，緊張什麼？,,副詞,,12時空與情狀副詞
12-92,時代,shi tói【sì toi/sìi toi】,時代,"這下麼个時代咧還恁古板。<br>思想恁老，會跈毋著時代。","現在什麼時代了還那麼古板。<br>思想那麼老舊，會跟不上時代。",,名詞,,12時空與情狀副詞
12-93,時時,shi shi【sì sì/sìi sìi】 ,不時，時時刻刻,這路口時時有車禍，經過个時節愛細義。,這路口不時有車禍，經過的時候要小心。,,副詞,,12時空與情狀副詞
12-94,時常,shi shong【sì sòng/sìi sòng】 ,時常,細人仔（細子／細人仔）時常會在這爽囥人尋。,小朋友時常會在這裡玩捉迷藏。,,副詞,,12時空與情狀副詞
12-95,世紀,shè gì【sê gî】,世紀,二十一世紀係高端科技个時代。,二十一世紀是高端科技的時代。,,名詞,,12時空與情狀副詞
12-96,甚至,shìm zhì【sîm zî/sîim zîi】,甚至,佢毋單淨罵人定定，甚至還動手打人。,他不只罵人而已，甚至還動手打人。,,副詞,,12時空與情狀副詞
12-97,身邊,shǐn biěn【sǐn běn/sǐin biěn】,身邊,總統身邊有人保護。,總統身邊有人保護。,,副詞,,12時空與情狀副詞
12-98,脣項,fin hóng【fìn hǒng/fìn hong】,旁邊，亦可說「脣頭」,車仔（車／車仔）脣項有兩包地圾（垃圾／地圾）。,車子旁邊有兩包垃圾。,,副詞,,12時空與情狀副詞
12-99,大體,tái tì【tai tî】,大約、大概、大致、一般,係無特殊情況，社區住民大體會贊成正著。,如果沒有特殊情況，社區住民一般會贊成才對。,,副詞,,12時空與情狀副詞
12-100,偷偷,těu těu,偷偷地,做毋得偷偷摎（和／摎）筆擎去用。,不可以偷偷把筆拿去用。,,副詞,,12時空與情狀副詞
12-101,頭那頂,teu na dèn【tèu nà dên】,頭上,阿公頭那頂有白頭那毛。,祖父頭上有白頭髮。,,副詞,,12時空與情狀副詞
12-102,頭日,teu ngìd【tèu ngìd】,前一天；第一天,"頭日就愛先去準備。<br>年過忒（撇／忒）頭日上班，人還懶懶。","前一天就要先去準備。<br>過完年第一天上班，人還懶懶的。",,副詞,,12時空與情狀副詞
12-103,頭到,teu dò【tèu dô】,第一次,頭到食著這品菜。,第一次吃到這道菜。,,副詞,,12時空與情狀副詞
12-104,頭過,teu gò【tèu gô】,以前,頭過無電視好䀴（看／䀴）。,以前沒有電視可以看。,,副詞,,12時空與情狀副詞
12-105,頭一擺,teu rhìd bài【tèu rhìd bâi/tèu ìd bâi】,第一次,頭一擺䀴（看／䀴）佢閼（譴）到恁樣（恁呢／恁樣）。,第一次看他氣成這樣。,,副詞,,12時空與情狀副詞
12-106,定定仔,tín tín èr【tin tin ê】 ,沉著穩定的；慢慢的,定定仔食，莫哽著哦！,慢慢吃，不要噎到了！,,副詞,,12時空與情狀副詞
12-107,忒,tèd,太…,恁熱著襖會忒熱。,這麼熱穿棉襖會太熱。,,副詞,,12時空與情狀副詞
12-108,脫體,tòd tì【tòd tî】,特別、非常,脫體有名。,非常有名。,,副詞,,12時空與情狀副詞
12-109,通體（通盤）,tǔng tì(tǔng pan)【tǔng tî(tǔng pàng)/tǔng tî(tǔng pàn)】,全部,這通體分你帶轉去。,這全部讓你帶回去。,,副詞,,12時空與情狀副詞
12-110,位所,vúi sò【vui sô】,地方,這位所起飯店當好。,這地方蓋飯店很好。,,名詞,,12時空與情狀副詞
12-111,往擺（往時）,vǒng bài(vǒng shi)【vǒng bâi(vǒng sì)/vǒng bâi(vǒng sìi)】,以往、以前,往擺無人敢恁樣（恁呢／恁樣）講？,過去沒人敢這麼說？,,副詞,,12時空與情狀副詞
12-112,西方,sǐ fǒng,西方,西方摎（和／摎）東方个文化差當多。,西方和東方的文化差很多。,,名詞,,12時空與情狀副詞
12-113,西片,sǐ pièn【sǐ pên/sǐ piên】,西邊,日頭對西片落山。,太陽從西邊下山。,,名詞,,12時空與情狀副詞
12-114,西部,sǐ pú【sǐ pu】,西部,臺灣西部多平洋。,臺灣西邊多平原。,,名詞,,12時空與情狀副詞
12-115,嶄然【嶄蠻／嶄然】,zàm ngien【zâm mèn/zâm ngièn】 ,相當、十分,嶄然（嶄蠻／嶄然）好膽。,相當大膽。,,副詞,,12時空與情狀副詞
12-116,側膁,zèd rhiàm【zèd rhiâm/zèd iâm】,指腰部兩側旁邊，後引申指事物的側面、側邊,"熱天當翕，側膁下把仔會發熱痱仔（熱痱／熱痱仔）。<br>你坐𠊎个側膁，𠊎教你數學。","夏天很悶熱，腰側有時會長痱子。<br>你坐我的旁邊，我教你數學。",,形容詞,,12時空與情狀副詞
12-117,晨早【晨早／晨早（朝晨）】,chin zò【cìn zô/cìn zô(zǎu sìin)】,早晨,阿公逐晨早去公園運動。,爺爺每天早上去公園運動。,,名詞,,12時空與情狀副詞
12-118,至少,zhì shàu【zî sâu/zîi sâu】,至少,至少佢還已乖。,至少他還很乖。,,副詞,,12時空與情狀副詞
12-119,早兜,zò děu【zô děu】,早日、早點,早兜仔轉來！莫尞到毋知好轉。,早點回來！不要玩到忘記回家。,,名詞,,12時空與情狀副詞
12-120,早期,zò ki【zô kì】,最初、早期,這公司早期緊了錢，背尾正有賺錢（趁錢／賺錢）。,這公司早期一直虧錢，後來才有賺錢。,,名詞,,12時空與情狀副詞
12-121,早慢,zò mán【zô man】,遲早、早晚,"做壞事早慢會分警察（巡查／警察）捉著。<br>使錢毋知疾，早慢會橫笐。","做壞事遲早會被警察捉到。<br>花錢不手軟，早晚會破產。",,副詞,,12時空與情狀副詞
12-122,早暗,zò àm【zô âm】,早晚,天時轉涼，早暗愛著加一領衫。,天氣變冷，早晚要多加一件衣服。,,副詞,,12時空與情狀副詞
12-123,左右,zò rhiú【zô rhiu/zô iu】,左右，表示約略之數,差毋多兩點鐘左右。,差不多兩小時左右。,,副詞,,12時空與情狀副詞
12-124,晝,zhiù【ziû/zû】,晚、遲,忒晝咧！會赴毋著咧！,太遲了！快趕不及了！,,形容詞,,12時空與情狀副詞
12-125,總算,zùng sòn【zûng sôn】,總算,這擺總算分佢考著教書先生。,這次總算讓他考上教師。,,副詞,,12時空與情狀副詞
12-126,總有一日,zùng rhiǔ rhìd ngìd【zûng rhiǔ rhìd ngìd/zûng iǔ ìd ngìd】,總有,煞猛打拚，總有一日會出頭。,努力打拚，總有一天會出頭。,,短語,,12時空與情狀副詞
12-127,中部,zhǔng pú【zǔng pu】,中部,氣象講中部會落大雨。,氣象說中部會下大雨。,,名詞,,12時空與情狀副詞
12-128,期間,ki giěn【kì giěn】,期間,阿爸無在屋下个期間，你愛聽話。,爸爸不在家的期間，你要聽話。,,名詞,,12時空與情狀副詞
12-129,吂使,mǎng sìi【mǎng sîi】,還不用,日仔（日子／日仔）還恁久，吂使決定無相干。,日子還這麼久，還不用做決定沒關係。,,副詞,,12時空與情狀副詞
13-1,𫝘過（恁過）,àng gò(ǎn gó)【âng go(ǎn go)】,再,係𫝘過講，佢斯會閼。,若再說，他可是會生氣的。,,虛詞,,13特殊詞類
13-2,比論,bì lún【bî lun】,比如，亦可說「比論講、可比」,因為水果大出，市場有當多，比論黃梨、西瓜，阿姆喊𠊎加減買兜轉來。,因為水果盛產，市場有很多，比如鳳梨、西瓜，媽媽叫我多多少少買點回來。,,虛詞,,13特殊詞類
13-3,該載,gǒi zài【gǒi zâi】 ,幸好、幸虧,車仔（車／車仔）撞壞做得買過，該載人無著傷。,車子撞壞可以再買，幸好人沒受傷。,,副詞,,13特殊詞類
13-4,不管,bùd guàn【bùd guân/bùd gôn】,不論、不管,不管仰般（仰／仰般），你還係愛來。,無論如何，你還是要來。,,虛詞,,13特殊詞類
13-5,本成（本旦）,bùn shang(bùn dàn)【bûn sàng(bûn dân)】,原來、原本,本成愛去，背尾無去。,原本要去，後來沒去。,,副詞,,13特殊詞類
13-6,打白講,dà pag gòng【dâ pag gông】,坦白說,"係摎（和／摎）先生打白講，佢毋會處罰你。<br>打白講，𠊎其實無想去。","如果跟老師坦白說，他不會處罰你。<br>坦白說，我其實不想去。",,副詞,,13特殊詞類
13-7,互相,fú siǒng【fu siǒng】,互相,兩兄弟愛互相照顧。,兩兄弟要互相照顧。,,副詞,,13特殊詞類
13-8,該…,gai...,那麼（表示轉折語氣）,頭下緊喊肚枵，該你仰毋先去食飯呢？,剛剛一直喊肚子餓，那你怎麼不先去吃飯呢？,,虛詞,,13特殊詞類
13-9,再過,zài gó(gò)【zâi gô】,再,"毋好再過爽！<br>有閒再過來尞。<br>佢當會食，再過食十碗乜毋會飽。","不要再玩！<br>有空再來玩。<br>他很會吃，再吃十碗也不會飽。",,副詞,,13特殊詞類
13-10,高不將,gǒ bùd ziǒng,不得已,無帶著錢，高不將先摎（和／摎）你借，天光日還你。,沒帶到錢，不得已先跟你借，明天還你。,,副詞,,13特殊詞類
13-11,歸,gǔi,整（個）,"歸碗兜去食。<br>歸隻。<br>歸垤。<br>歸日。","整碗端去吃。<br>整隻。<br>整塊。<br>整天。",,虛詞,,13特殊詞類
13-12,限勢…還,hán shì... han【han sî... hàn/han sîi... hàn】 ,已經…還,限勢佢就當無閒，你還緊尋佢做麼个？,他都已經很忙了，你還一直找他做什麼？,,虛詞,,13特殊詞類
13-13,係無（無）,hé mo(mo)【he mò(mò)】,不然…,錢愛袋好，係無跌忒（撇／忒）就該死囉！,錢要放好，不然掉了就完蛋囉！,,虛詞,,13特殊詞類
13-14,向,hiòng【hiông】,往；向,向東片䀴（看／䀴）出去，就係玉山。,往東邊看出去，就是玉山。,,介詞,,13特殊詞類
13-15,一旦,rhìd dàn【rhìd dân/ìd dân】,向來,佢一旦就戴這片。,他向來就住這邊。,,副詞,,13特殊詞類
13-16,將就,ziǒng ciú【ziǒng ciu】,只好、乾脆,"𠊎屋下還一千擔，將就這兜全部分你啦！<br>係無位仔（位）好坐，將就企等䀴（看／䀴）。","我家裡還有一大堆，乾脆這些全部給你啦！<br>如果沒位子可以坐，只好站著看。",,虛詞,,13特殊詞類
13-17,毋當,m dòng【m̀ dông】,不如,"歸日仔（日／日仔）在屋下䀴（看／䀴）電視，毋當出去行行仔。<br>人靚毋當命靚。","整天在家裡看電視，不如出去走走。<br>人美不如命好。",,虛詞,,13特殊詞類
13-18,毋單淨【毋干若／毋單淨】,m dǎn ciáng【m̀ gan na/m̀ dǎn ciang】,不只,賊仔（賊子／賊仔）毋單淨（毋干若／毋單淨）佢一儕。,小偷不只他一個。,,副詞,,13特殊詞類
13-19,毋管,m guàn【m̀ guân/m̀ gôn】,不論、不管,毋管仰般（仰／仰般），你還係愛摎（和／摎）𠊎𢯭手。,無論如何，你還是要幫我。,,虛詞,,13特殊詞類
13-20,莫講,mog gòng【mog gông】,不用說；別說、遑論,"莫講別人，你自家乜共樣！<br>佢腳疾，行就毋得，莫講愛走！","別講別人，你自己也一樣！<br>他腳痛，走都沒辦法，別說要跑！",,虛詞,,13特殊詞類
13-21,難怪（莫怪）,nan guài(mog guài)【nàn guâi(mog guâi)】,難怪,佢兩儕係雙生仔（雙生），難怪生到恁相像。,他們兩人是雙胞胎，難怪長得那麼像。,,虛詞,,13特殊詞類
13-22,人講,ngin gòng【ngìn gông】,所謂,人講个「捉貓子，䀴（看／䀴）貓娘（嫲）」，正式有影！,所謂的「捉小貓，看母貓」，果然是真的！,,虛詞,,13特殊詞類
13-23,避免,pìd miěn【pìd měn/pìd miěn】,以免,愛細義避免危險。,要小心以免危險。,,動詞,,13特殊詞類
13-24,曾有,cen rhiǔ【cèn rhiǔ/cèn iǔ】,有…嗎,書店曾有賣這本書？,書店有賣這本書嗎？,,虛詞,,13特殊詞類
13-25,就算,ciú sòn【ciu sôn】,就算、即使,就算走無路去，乜做毋得去偷去搶。,就算處境窘困，也不可以去偷去搶。,,虛詞,,13特殊詞類
13-26,嗄,sà【sâ】,卻；怎麼；反而,"愛買菜嗄無帶著錢。<br>𠊎又毋識去過，嗄會知愛帶麼个？","要買菜卻沒帶到錢。<br>我又沒去過，怎麼會知道要帶什麼？",,虛詞,,13特殊詞類
13-27,續等,sà nèn(dèn)【suâ dên/sâ dên】,接著,這片个草𠊎割到差毋多咧，續等就交分你收尾。,這邊的草我割得差不多了，接著就交給你收尾。,,虛詞,,13特殊詞類
13-28,續手,sà shiù【suâ siû/sâ sû】,隨手、順便,你摎（和／摎）碗收揫，續手洗洗啊！,你把碗收拾起來，順便洗一洗！,,虛詞,,13特殊詞類
13-29,實在係,shid cái hé【sid cai he/siid cai he】,實在是、真是,賣烏心油个生理人，實在係害死人！,賣黑心油的商人，真是害死人！,,虛詞,,13特殊詞類
13-30,定定,tín tín【tin tin】 ,而已,正恁多仔（恁多／恁多仔）定定，毋罅大家食。,才這麼多而已，不夠大家吃。,,副詞,,13特殊詞類
13-31,之間,zǐi giěn,之間,這係佢兩儕之間个問題，你毋好插。,這是他們兩個之間的問題，你不要介入。,,虛詞,,13特殊詞類
13-32,總講,zùng gòng【zûng gông】,總而言之、無論如何,這決定無法度過變咧，總講就係恁樣（恁呢／恁樣）。,這決定沒辦法再變了，總而言之就是這樣。,,虛詞,,13特殊詞類
13-33,但係,tàn hé【tân he】,但是,佢當發，但係佢無閒好使。,他很有錢，但是沒空花。,,虛詞,,13特殊詞類
13-34,撿採,giàm cài【giâm câi】,萬一、如果,撿採佢無來，愛仰結煞正好？,萬一他沒來，要怎麼辦才好？,,副詞,,13特殊詞類
14-1,班機,bǎn gǐ,班機,風搓來，所有个班機都停忒。,颱風來了，所有的班機都停飛。,,名詞,,14通訊、建設與交通
14-2,噪音,càu rhǐm【câu rhǐm/câu ǐm】,噪音,車路脣結隔音牆做得降低噪音。,車道邊設隔音牆可以降低噪音。,,名詞,,14通訊、建設與交通
14-3,自動化,cíi túng fà【cii tung fâ】,自動化,生產自動化，又遽又好。,生產自動化，又快又好。,,動詞,,14通訊、建設與交通
14-4,傳真,chan zhǐn【còn zǐn/còn zǐin】,傳真,資料傳真過來，收著會摎（和／摎）你講。,資料傳真過來，收到會跟你說。,,動詞,,14通訊、建設與交通
14-5,出發,chùd fàd【cùd fàd】,出發,你哪久愛出發？,你何時要出發？,,動詞,,14通訊、建設與交通
14-6,出境,chùd gìn【cùd gîn】,出境,限制出境。,限制出境。,,動詞,,14通訊、建設與交通
14-7,出口,chùd kièu【cùd kiêu】,出口；開口說話,"臺灣个水果出口到全世界。<br>佢嘴當壞，輒輒出口傷人。","臺灣的水果出口到全世界。<br>他嘴巴很壞，常常出口傷人。",,動詞,,14通訊、建設與交通
14-8,塞著,cèd dò【cèd dô/sèd dô(cèd dô)】,堵塞、不通順,水槽空塞著，全毋會通。,水槽孔堵塞，完全不通。,,動詞,,14通訊、建設與交通
14-9,火車路,fò chǎ lú【fô cǎ lu】,鐵路,上阿里山有火車路通行。,上阿里山有鐵路通行。,,名詞,,14通訊、建設與交通
14-10,火車嫲,fò chǎ ma【fô cǎ mà】,火車頭,老式个火車嫲。,舊式的火車頭。,,名詞,,14通訊、建設與交通
14-11,護照,fú zhàu【fu zâu】,護照,好得有人拈著你个護照。,還好有人撿到你的護照。,,名詞,,14通訊、建設與交通
14-12,紅毛泥橋（水泥橋）【紅毛泥橋／紅毛泥橋（水泥橋）】,fung mǒ(mǔ) ni kiau(fì ni kiau)【fùng mǒ nè kiàu/fùng mǔ(mǒ) nì kiàu(fî nì kiàu)】,水泥橋,紅毛泥橋分水打忒（撇／忒）。,水泥橋被水沖壞。,,名詞,,14通訊、建設與交通
14-13,交通,gǎu tǔng,交通,交通方便。,交通方便。,,名詞,,14通訊、建設與交通
14-14,寄,gì【gî】,寄,寄信仔（信／信仔）,寄信,,動詞,,14通訊、建設與交通
14-15,建設,gièn shàd【giên sèd/giên sàd】,建設,"基礎建設。<br>建設國家。","基礎建設。<br>建設國家。",,名詞,動詞,14通訊、建設與交通
14-16,高速公路,gǒ sùg gǔng lú【gǒ sùg gǔng lu】 ,高速公路,過年過節高速公路長透（長在／長透）會塞車。,過年過節高速公路經常會塞車。 ,,名詞,,14通訊、建設與交通
14-17,港口,gòng kièu【gông kiêu】,港口,港口有大船出入。,港口有大艘的船隻出入。,,名詞,,14通訊、建設與交通
14-18,公路,gǔng lú【gǔng lu】,公路,蘇花公路。,蘇花公路。,,名詞,,14通訊、建設與交通
14-19,汽油,hì rhiu【kî rhiù/hî iù】,汽油,汽油這駁仔（這駁／這駁仔）緊起價。,汽油這陣子一直漲價。,,名詞,,14通訊、建設與交通
14-20,起屋,hì vùg【kî vùg/hî vùg】,蓋房子,佢係泥水師傅，專門摎（和／摎）人起屋。,他是水泥師傅，專門幫人蓋房子。,,動詞,,14通訊、建設與交通
14-21,起,hì(kì)【kî/hî】,建造（房舍、廟宇等）,"起大樓。<br>這片个屋緊起緊高。","建造大樓。<br>這邊的房子越蓋越高。",,動詞,,14通訊、建設與交通
14-22,海關,hòi guǎn【hôi guǎn】,海關,出國愛過海關。,出國要過海關。,,名詞,,14通訊、建設與交通
14-23,巷,hóng【hong】,巷,佢戴在仁愛路三巷五號。,他住在仁愛路三巷五號。,,名詞,,14通訊、建設與交通
14-24,音響,rhǐm hiòng【rhǐm hiông/ǐm hiông】,音響,這音響當湛，毋過無便宜。,這音響很好，不過不便宜。,,名詞,,14通訊、建設與交通
14-25,郵局,rhiu kiug【rhiù kiug/iù kiug】,郵局,郵局乜做得領錢。,郵局也可以領錢。,,名詞,,14通訊、建設與交通
14-26,郵票,rhiu piàu【rhiù piâu/iù piâu】,郵票,寄信仔（信／信仔）愛貼郵票。,寄信要貼郵票。,,名詞,,14通訊、建設與交通
14-27,轎車（矮嫲車）【轎車／轎車（矮嫲車）】,kiáu chǎ(è ma chǎ)【giǎu cǎ/kiau cǎ(ê mà cǎ)】,轎車,現下有已多人用轎車做交通工具。,時下有許多人用轎車當交通工具。,,名詞,,14通訊、建設與交通
14-28,科技,kǒ gì【kǒ gî】,科技,"科技大學。<br>科技進步。","科技大學。<br>科技進步。",,名詞,,14通訊、建設與交通
14-29,錄音,liug rhǐm【liug rhǐm/liug ǐm】,錄音,用錄音筆錄音。,用錄音筆錄音。,,動詞,,14通訊、建設與交通
14-30,路口,lú kièu【lu kiêu/lu kiêu(hêu)】,路口,十字路口。,十字路口。,,名詞,,14通訊、建設與交通
14-31,輪船（火船）【輪船／輪船（火船）】,lun shan(fò shan)【lùn sèn/lùn sòn(fô sàn)】 ,輪船,愛出國，坐輪船較久。,要出國，坐輪船比較久。,,名詞,,14通訊、建設與交通
14-32,碼頭,mǎ teu【mǎ tèu】,碼頭,碼頭停當多船仔（船）。,碼頭停靠很多船隻。,,名詞,,14通訊、建設與交通
14-33,明信片,min sìn pièn【mìn sîn pên/mìn sîn piên】,明信片,今晡日𠊎收著一張明信片。,今天我收到一張明信片。,,名詞,,14通訊、建設與交通
14-34,入境,ngib gìn【ngib gîn】,入境,入境手續。,入境手續。,,動詞,,14通訊、建設與交通
14-35,人口,ngin kièu【ngìn kiêu】,人口,臺灣个人口有兩千三百萬。,臺灣的人口有兩千三百萬。,,名詞,,14通訊、建設與交通
14-36,標語,piǎu ngǐ,標語,危險个位所會有警告標語。,危險的地方會有警告標語。,,名詞,,14通訊、建設與交通
14-37,設,shàd【sèd/sàd】 ,設立,設一臺機器在這，當方便。,設一臺機器在這，很方便。,,動詞,,14通訊、建設與交通
14-38,設備,shàd pí【sèd pi/sàd pi】,設備,這餐廳設備嶄然（嶄蠻／嶄然）高級。,這餐廳設備相當高級。,,名詞,,14通訊、建設與交通
14-39,上網,shǒng miòng【sǒng miông】,上網,用手機仔（手機／手機仔）上網盡利便。,用手機上網很方便。,,動詞,,14通訊、建設與交通
14-40,收音機（啦濟喲）,shiǔ rhǐm gǐ(lǎ zi iò)【siǔ rhǐm gǐ(la rhi iô)/sǔ ǐm gǐ(lǎ zi iô)】                                                                                                               ,收音機,收音機係二十世紀人類已偉大个一種發明。,收音機是二十世紀人類很偉大的一種發明。,,名詞,,14通訊、建設與交通
14-41,透到,tèu dò【têu dô】,通往,這條細路仔（路）直直行，會透到高速公路。,這條小路直直走，會通到高速公路。,,動詞,,14通訊、建設與交通
14-42,電,tién【ten/tien】,電,"停電。<br>無電。","停電。<br>沒電。",,名詞,,14通訊、建設與交通
14-43,電車,tién chǎ【ten cǎ/tien cǎ】,電車,日本當多人坐電車上班。,日本很多人坐電車上班。,,名詞,,14通訊、建設與交通
14-44,電池,tién chi【ten cì/tien cìi】 ,電池,時鐘个電池無電咧。,時鐘的電池沒電了。,,名詞,,14通訊、建設與交通
14-45,電器,tién hì【ten kî/tien hî】 ,電器,用電器愛注意。,用電器要小心。,,名詞,,14通訊、建設與交通
14-46,電臺,tién toi【ten tòi/tien tòi】,電臺,廣播電臺。,廣播電臺。,,名詞,,14通訊、建設與交通
14-47,速度,sùg tú【sùg tu】,速度,"你个車仔（車／車仔）速度仰恁慢？<br>佢做事速度當遽。","你的車子速度怎麼這麼慢？<br>他工作速度很快。",,名詞,,14通訊、建設與交通
14-48,信仔【信／信仔】,sìn èr【sîn/sîn ê】,信件,𠊎个信仔（信／信仔），你有收著無？,我的信，你有收到嗎？,,名詞,,14通訊、建設與交通
14-49,修整,siǔ zhàng【siǔ zâng】,修建,屋戴恁多年，久久愛修整一到。,屋子住那麼多年，久久要修建一次。,,動詞,,14通訊、建設與交通
14-50,走廊（廊下、巷路）【廊下／廊下（巷路）】,zèu long(long hǎ、hóng lú)【lòng hǎ/lòng hǎ(hong lu)】,走廊,莫在走廊（廊下）逐來逐去。,不要在走廊上追來追去。,,名詞,,14通訊、建設與交通
14-51,建立,gièn lib【giên lib】 ,建立,"建立關係。<br>建立制度。","建立關係。<br>建立制度。",,動詞,,14通訊、建設與交通
14-52,城市,shang shí【sàng si/sàng sii】,城市,這城市人當多。,這城市人很多。,,名詞,,14通訊、建設與交通
15-1,拜年,bài ngien【bâi nèn/bâi ngièn】,拜年,去人屋下拜年愛擐等路去。,去別人家裡拜年要帶伴手禮去。,,動詞,,15歲時祭儀、習俗與宗教
15-2,拜天公,bài tiěn gǔng【bâi těn gǔng/bâi tiěn gǔng】,謝天、拜天公,拜天公愛燒金。,拜天公要燒金紙。,,動詞,,15歲時祭儀、習俗與宗教
15-3,包禮,bǎu lǐ,包禮,去食酒，愛包禮。,去喝喜酒，要包禮。,,動詞,,15歲時祭儀、習俗與宗教
15-4,庇佑,bì rhiú【bî rhiu/bî iu】,庇佑,好得神明庇佑，佢正無事情。,幸好神明庇佑，他才平安無事。,,動詞,,15歲時祭儀、習俗與宗教
15-5,傳香火（傳香煙）,chan hiǒng fò(chan hiǒng rhiěn(rhǎn))【cèn hiǒng fô(cèn hiǒng rhiěn)/còn hiǒng fô(còn hiǒng iěn)】,傳宗接代,佢望倈仔（倈子／倈仔）遽遽（遽遽／緊緊）結婚傳香火。,他指望兒子趕緊結婚傳宗接代。,,動詞,,15歲時祭儀、習俗與宗教
15-6,長山,chong sǎn【còng sǎn】,指大陸原鄉，即「唐山」,佢屋下个來臺祖係對長山來个。,他家的來臺祖是從唐山來的。,,名詞,,15歲時祭儀、習俗與宗教
15-7,還山（出山）,fan(van) sǎn(chùd sǎn)【vàn sǎn(cùd sǎn)/fàn sǎn(cùd sǎn)】,出殯,阿嬤拜六還山。,祖母星期六出殯。,,動詞,,15歲時祭儀、習俗與宗教
15-8,戴孝,dài hàu【dâi hâu】,帶孝徽、服喪,屋下有人過身愛戴孝。,家裡有人過世要服喪。,,動詞,,15歲時祭儀、習俗與宗教
15-9,跌無筊,dièd mo gàu【dèd mò gâu/dièd mò gâu】,擲筊擲不到肯定的聖筊,逐擺敬阿公媽（公媽／阿公媽）就跌無筊。,每次拜祖先都擲不到聖筊。,,動詞,,15歲時祭儀、習俗與宗教
15-10,跌聖筊,dièd shìn gàu【dèd sîn gâu/dièd sîin gâu】,擲筊以卜吉凶,去廟項跌聖筊。,去廟裡擲筊。,,動詞,,15歲時祭儀、習俗與宗教
15-11,對歲,dùi sè【dûi sê】,週歲,摎（和／摎）細人仔（細子／細人仔）做對歲。,替小孩過週歲。,,副詞,,15歲時祭儀、習俗與宗教
15-12,佛教,fud gàu【fud gâu】,佛教,阿公信佛教。,祖父信佛教。,,名詞,,15歲時祭儀、習俗與宗教
15-13,婚姻,fǔn rhǐm【fǔn rhǐm/fǔn ǐm】,婚姻,佢兩儕當相好，大家已䀴（看／䀴）好這段婚姻。,他們兩個很要好，大家很看好這段婚姻。,,名詞,,15歲時祭儀、習俗與宗教
15-14,風水,fǔng fì【fǔng fî】,墳墓；地理風水,"下禮拜愛掛紙，去風水該摎（和／摎）草劈劈仔。<br>該門風水地，會庇蔭子孫興旺。","下星期要掃墓，去墳墓那邊把草除一除。<br>那門風水地，會庇蔭子孫興旺。",,名詞,,15歲時祭儀、習俗與宗教
15-15,風俗,fǔng siug ,風俗,傳統風俗。,傳統風俗。,,名詞,,15歲時祭儀、習俗與宗教
15-16,教堂,gàu tong【gâu tòng】 ,教堂,去教堂做禮拜。,去教堂做禮拜。,,名詞,,15歲時祭儀、習俗與宗教
15-17,基督教,gǐ dùg gàu【gǐ dùg gâu】,基督教,佢信基督教。,他信基督教。,,名詞,,15歲時祭儀、習俗與宗教
15-18,結親家,gièd cǐn gǎ ,結為親家、聯姻,兩家人結親家。,兩家結為親家。,,動詞,,15歲時祭儀、習俗與宗教
15-19,過定（定婚、文定）【過定（定婚、文定）】,gò tín(tín fǔn、vun tín)【gô tin (tin fǔn、vùn tin)】,訂婚,下隻月老妹就愛過定。,下個月妹妹就要訂婚。,,動詞,,15歲時祭儀、習俗與宗教
15-20,公廳,gǔng těn,公廳（供奉祖先牌位的正廳）,過節愛去公廳拜祖先。,過節要去公廳拜祖先。,,名詞,,15歲時祭儀、習俗與宗教
15-21,奠儀（香儀、香奠、白包）【白包（香奠）／奠儀（香儀、香奠、白包）】,tién ngi(hiǒng ngi、hiǒng tién、pag bǎu)【pag bǎu(hiǒng dên)/tien ngì(hiǒng ngì、hiǒng tien、pag bǎu)】,奠儀、白包,出席歪事愛包奠儀（白包／奠儀）。,出席喪禮要包奠儀。,,名詞,,15歲時祭儀、習俗與宗教
15-22,閏年,rhiún ngien【rhiun nèn/iun ngièn】,閏年,今年係閏年。,今年是閏年。,,名詞,,15歲時祭儀、習俗與宗教
15-23,閏月,rhiún ngied【rhiun ngied/iun ngied】,閏月,三年一到閏月。,三年一次閏月。,,名詞,,15歲時祭儀、習俗與宗教
15-24,節日,zièd ngìd【zèd ngìd/zièd ngìd】,節日,天穿日係客人正有个節日。,天穿日是客家人才有的節日。,,名詞,,15歲時祭儀、習俗與宗教
15-25,舊曆（農曆）【舊曆／舊曆（農曆）】,kiú led(nung led)【kiu led/kiu lag(nùng lag)】,舊曆、農曆,舊曆過年。,農曆過年。,,名詞,,15歲時祭儀、習俗與宗教
15-26,䀴風水【看風水／䀴風水】,ngiàng fǔng fì【kôn fǔng fî/ngiâng fǔng fî】,看地理,請地理先生來䀴風水（看風水／䀴風水）。,請地理師來看地理。,,動詞,,15歲時祭儀、習俗與宗教
15-27,離婚,li fǔn【lì fǔn】,離婚,離婚過後，細人仔（細子／細人仔）跈阿姆。,離婚過後，小孩跟隨媽媽。,,動詞,,15歲時祭儀、習俗與宗教
15-28,尞天穿,liáu tiěn chǎn【liau těn cǒn/liau(lau) tiěn cǒn】,天穿日休息,客人有尞天穿个風俗。,客家人有天穿日休息的習俗。,,動詞,,15歲時祭儀、習俗與宗教
15-29,尾牙,mǔi nga【mǔi ngà】,尾牙,頭家會做尾牙來答謝工人一年來个辛苦摎（和／摎）𢯭手。,老闆會辦尾牙來答謝工人一年來的辛苦與幫忙。,,名詞,,15歲時祭儀、習俗與宗教
15-30,無閒時節,mo han shi zièd【mò hàn sì zèd/mò hàn sìi zièd】,忙碌的時候,這站仔係工廠無閒時節，想請假當難。,這陣子是工廠忙碌的時候，想請假很難。,,副詞,,15歲時祭儀、習俗與宗教
15-31,問卜,mùn bùg【mûn bùg】,用占卜的方式來解決疑難,佢見堵著困難就去求神問卜。,他每遇到困難就去求神問卜。,,動詞,,15歲時祭儀、習俗與宗教
15-32,拈香,ngiǎm hiǒng,弔唁（弔喪）,人過身後，厥親戚朋友會去拈香。,人過世後，他的親戚朋友會去弔唁。,,動詞,,15歲時祭儀、習俗與宗教
15-33,迎神,ngiang shin【ngiàng sìn/ngiàng sìin】 ,迎接神祗,正月初四愛迎神。,正月初四要迎神。,,動詞,,15歲時祭儀、習俗與宗教
15-34,元旦,ngien dàn【ngièn dân】,元旦,元旦升旗典禮，你愛去參加無？,元旦升旗典禮，你要去參加嗎？,,名詞,,15歲時祭儀、習俗與宗教
15-35,年節,ngien zièd【nèn zèd/ngièn zièd】,逢年過節,見年節就愛拜神明。,逢年過節就要拜神明。,,名詞,,15歲時祭儀、習俗與宗教
15-36,年三十暗晡,ngien sǎm shib àm bǔ【nèn sǎm sib âm bǔ/ngièn sǎm siib âm bǔ】,除夕夜,年三十暗晡愛食團圓飯。,除夕夜要吃團圓飯。,,副詞,,15歲時祭儀、習俗與宗教
15-37,年三十,ngien sǎm shib【nèn sǎm sib/ngièn sǎm siib】,除夕,年三十該日盡無閒。,除夕那天非常忙。,,名詞,,15歲時祭儀、習俗與宗教
15-38,辦桌,pán zòg【pan zòg】,辦外燴,"辦桌請人客。<br>辦桌个菜罔罔仔。","辦外燴請客。<br>辦外燴的菜還不錯。",,動詞,,15歲時祭儀、習俗與宗教
15-39,請神,ciàng shin【ciâng sìn/ciâng sìin】 ,請神,做鬧熱愛請神。,辦廟會要請神。,,動詞,,15歲時祭儀、習俗與宗教
15-40,清明,ciǎng miang【ciǎng miàng】 ,清明節,清明愛掛紙。,清明節要掃墓。,,名詞,,15歲時祭儀、習俗與宗教
15-41,三牲,sǎm sěn,含三種牲類之祭品,用三牲拜阿公媽（公媽／阿公媽）。,用含三種牲類之祭品祭拜祖先。,,名詞,,15歲時祭儀、習俗與宗教
15-42,聖筊,shìn gàu【sîn gâu/sîin gâu】,聖筊（一陰一陽）,見擺佢跌筊就會聖筊。,每次他擲筊都會擲聖筊。,,名詞,,15歲時祭儀、習俗與宗教
15-43,聖蹟亭（字紙亭）【字紙亭／聖蹟亭（字紙亭）】,shìn zìd(ziàg) tin(síi zhì tin)【sii zî tìn/sîin zìd tìn(sii zîi tìn)】,聖蹟亭,這座聖蹟亭（字紙亭／聖蹟亭）係古蹟。,這座聖蹟亭是古蹟。,,名詞,,15歲時祭儀、習俗與宗教
15-44,天穿日,tiěn chǎn(chǒn) ngìd【těn cǒn ngìd/tiěn cǒn ngìd】,天穿日（農曆正月二十日）,天穿日愛尞天穿。,天穿日要休息。,,名詞,,15歲時祭儀、習俗與宗教
15-45,天主教,tiěn zhù gàu【těn zû gâu/tiěn zû gâu】,天主教,阿哥信天主教。,哥哥信天主教。,,名詞,,15歲時祭儀、習俗與宗教
15-46,天堂,tiěn tong【těn tòng/tiěn tòng】 ,天堂,戴在該隻所在，自由安樂過日仔（日／日仔），像天堂樣仔（樣／樣仔）。,住在那個地方，自由安樂過日子，像天堂一樣。,,名詞,,15歲時祭儀、習俗與宗教
15-47,消忒【消撇／消忒】,siǎu tèd【siǎu pèd/siǎu tèd】,過世,該隻狗分車仔（車／車仔）撞消忒（消撇／消忒）咧。,那隻狗被車子撞死了。,,動詞,,15歲時祭儀、習俗與宗教
15-48,信仰,sìn ngiòng【sîn ngiông】,信仰,𠊎摎（和／摎）佢無共信仰。,我和他信仰不同。,,名詞,,15歲時祭儀、習俗與宗教
15-49,新曆,sǐn led【sǐn led/sǐn lag】 ,國曆,今晡日係新曆二月初十。,今天是國曆二月十日。,,名詞,,15歲時祭儀、習俗與宗教
15-50,新娘公,sǐn ngiong gǔng【sǐn ngiòng gǔng】,新郎,新娘公屋下當發。,新郎家裡很有錢。,,名詞,,15歲時祭儀、習俗與宗教
15-51,新娘間（新房）【新娘間／新娘間（新房）】,sǐn ngiong giěn(sǐn fong)【sǐn ngiòng giěn/sǐn ngiòng giěn (sǐn fòng)】,新房,照傳統民間風俗，肖虎个做毋得入新娘間。,依傳統民間習俗，屬虎的人不能進新房。,,名詞,,15歲時祭儀、習俗與宗教
15-52,繡香包,siù hiǒng bǎu【siû hiǒng bǎu】,繡香包,現下無人繡香包。,現在沒人繡香包。,,名詞,,15歲時祭儀、習俗與宗教
15-53,招婿郎,zhǎu sè long【zǎu sê lòng】,招贅女婿,這下當少人招婿郎。,現在很少人招贅。,,名詞,,15歲時祭儀、習俗與宗教
15-54,做百日,zò bàg ngìd【zô bàg ngìd】,死後百日祭,做百日愛請人來誦經。,百日祭要請人來誦經。,,名詞,,15歲時祭儀、習俗與宗教
15-55,做好事,zò hò síi【zô hô sii】,辦喜事,人做好事，去食酒愛包禮。,人家辦喜事，去參加喜宴要包禮。,,動詞,,15歲時祭儀、習俗與宗教
15-56,做歪事,zò vǎi síi【zô vǎi sii】,辦喪事,這下人做歪事，緊來緊簡單。,現在人辦喪事，越來越簡單。,,動詞,,15歲時祭儀、習俗與宗教
15-57,宗教,zǔng gàu【zǔng gâu】,宗教,各民族就有佢兜（佢等／佢兜）自家个宗教信仰。,各民族都有其自身的宗教信仰。,,名詞,,15歲時祭儀、習俗與宗教
16-1,半額,bàn ngiàg【bân ngiàg】,半數,半額个人都無意見。,半數的人都沒意見。,,數/量詞,,16數詞量詞
16-2,丙,biàng【biâng】,丙,因爭佢輒輒請假，考績分人打丙等。,因為他常常請假，考績被打丙等。,,數/量詞,,16數詞量詞
16-3,筆,bìd,筆（量詞，土地）,這筆土地賣八千萬。,這筆土地賣八千萬。,,數/量詞,,16數詞量詞
16-4,枋,biǒng,班次；批次,"一日一枋車。<br>這枋茶品質盡好。","一天一班車。<br>這批茶葉品質很好。",,數/量詞,,16數詞量詞
16-5,磅,bòng【bông】,度（量詞，水電瓦斯）,幾多磅電？,幾度電？,,數/量詞,,16數詞量詞
16-6,不少,bùd shàu【bùd sâu】,不少,佢生理已好，逐隻月賺（趁／賺）不少錢。,他生意很好，每個月賺不少錢。,,副詞,,16數詞量詞
16-7,幅,bùg,幅（量詞，字畫）,一幅畫。,一幅畫。,,數/量詞,,16數詞量詞
16-8,冊,càg,冊,教材有六冊。,教材有六冊。,,數/量詞,,16數詞量詞
16-9,陣,chín【cin/ciin】,陣（量詞）,雨一陣一陣落。,雨一陣一陣地下。,,數/量詞,,16數詞量詞
16-10,餐,cǒn,餐,一日三餐兩點心。,一日三餐兩頓點心。,,數/量詞,,16數詞量詞
16-11,場,chong【còng】,場,一場活動。,一場活動。,,數/量詞,,16數詞量詞
16-12,寸,cùn【cûn】,十分之一臺尺,三寸金蓮。,三寸金蓮。,,數/量詞,,16數詞量詞
16-13,打,dà【dâ】,打（量詞）,一打鉛筆。,一打鉛筆。,,數/量詞,,16數詞量詞
16-14,丁,děn,丁,佢係丁丑年出世个。,他是丁丑年出生的。,,數/量詞,,16數詞量詞
16-15,點,diàm【diâm】,滴（量詞）,一兩點仔雨。,一兩滴雨。,,數/量詞,,16數詞量詞
16-16,噸,dùn【dûn】,噸（單位）,這怕有五十噸重哦！,這應該有五十噸重喔！,,數/量詞,,16數詞量詞
16-17,噸,dùn【dûn】,噸,這東西大概有半噸重，無人扐得贏。,這東西大概有半噸重，沒人抱得動。,,數/量詞,,16數詞量詞
16-18,墩,dǔn,叢（草）、墩（土）,一墩草。,一叢草。,,數/量詞,,16數詞量詞
16-19,付,fù【fû】,成組成套物品的單位,掛紙愛準備幾下付牲儀。,掃墓要準備好幾副牲禮。,,數/量詞,,16數詞量詞
16-20,壺,fu【fù】,壺,泡一壺神茶。,泡一壺給神明喝的茶。,,數/量詞,,16數詞量詞
16-21,份,fún【fun】,份（量詞）,兩份資料。,兩份資料。,,數/量詞,,16數詞量詞
16-22,架,gà【gâ】,架（量詞）,書架做加兩架。,多做兩架書架。,,數/量詞,,16數詞量詞
16-23,屆,gài【gâi/giê】,屆（量詞）,第五屆。,第五屆。,,數/量詞,,16數詞量詞
16-24,溝,giěu,溝,菜廂脣有一溝一溝个水路。,菜畦邊上有一溝一溝的水路。,,數/量詞,,16數詞量詞
16-25,弓,giǔng,弓（量詞，計算香蕉）,一弓弓蕉有五、六托。,一弓香蕉有五、六串。,,數/量詞,,16數詞量詞
16-26,角,gòg,計算錢幣的單位,這下五角銀買毋著東西咧。,現在五毛錢買不到東西了。,,數/量詞,,16數詞量詞
16-27,罐,guàn【guân】,罐（量詞）,一罐火油。,一罐花生油。,,數/量詞,,16數詞量詞
16-28,綱,gǒng,批（量詞，計算牲畜的單位）,一綱豬子。,一窩小豬。,,數/量詞,,16數詞量詞
16-29,公尺,gǔng chàg【gǔng càg】,公尺,九公尺。,九公尺。,,數/量詞,,16數詞量詞
16-30,公分,gǔng fǔn,公分,一公分。,一公分。,,數/量詞,,16數詞量詞
16-31,億,rhì【rhî/î】,億,十億人口。,十億人口。,,數/量詞,,16數詞量詞
16-32,一滴仔（一屑仔）【一屑啊／一滴仔（一屑仔）】,rhìd did èr(rhìd sud èr)【rhìd sud â/ìd did ê(ìd sud ê)】,一丁點,倒一滴仔（一屑啊／一滴仔）油落去。,倒一丁點油下去。,,數/量詞,,16數詞量詞
16-33,任,rhím(ngím)【rhim (ngim)/im(ngim)】,任期（量詞）,總統一任係四年。,總統一任是四年。,,數/量詞,,16數詞量詞
16-34,有兜,rhiǔ děu【rhiǔ děu/iǔ děu】,有的、有些,有兜人合意食苦瓜。,有些人喜歡吃苦瓜。,,數/量詞,,16數詞量詞
16-35,截,zièd【zèd/zièd】,截（量詞，計算棍棒、竹子、甘蔗）,剁一截甘蔗來喫。,剁一截甘蔗來啃。,,數/量詞,,16數詞量詞
16-36,期,ki【kì】,期（量詞）,這期个發票無對著。,這期的發票沒中獎。,,數/量詞,,16數詞量詞
16-37,克,kièd,克（量詞）,十克重个糖。,十克重的糖。,,數/量詞,,16數詞量詞
16-38,圈,kiěn,圈（量詞）,騎機車去山項遶一圈。,騎機車去山上繞一圈。,,數/量詞,,16數詞量詞
16-39,坵,kiǔ,坵（計算田地的量詞）,一坵田。,一坵田。,,數/量詞,,16數詞量詞
16-40,群,kiun【kiùn】 ,群,一群人。,一群人。,,數/量詞,,16數詞量詞
16-41,桍,kuà【kuâ】,支（量詞，計算樹枝）,風搓會來咧，阿公鋸忒（撇／忒）幾下桍樹桍。,颱風快來了，祖父鋸下好幾支樹枝。,,數/量詞,,16數詞量詞
16-42,擐,kuán【kuan】,串（量詞）,兩擐粽仔（粽／粽仔）。,兩串粽子。,,數/量詞,,16數詞量詞
16-43,落,làb,疊（量詞，計算成堆成疊物品的單位） ,一落碗。,一疊碗。,,數/量詞,,16數詞量詞
16-44,列,lad(lied)【led/lad(lied)】,列（量詞）,一列竹仔（竹／竹仔）。,一列竹子。,,數/量詞,,16數詞量詞
16-45,禮拜,lǐ bài【lǐ bâi】,星期（量詞）、週,兩隻禮拜。,兩個星期。,,名詞,,16數詞量詞
16-46,料,liáu【liau】,料（量詞，多用於豬肉）,阿財哥禮拜日割一料仔（一料）豬肉去䀴（看／䀴）厥姐嬤（外嬤／姐婆）。,阿財哥星期日買一塊豬肉去看他外婆。,,數/量詞,,16數詞量詞
16-47,輪,lǐn【lùn/lǐn】,輪,敬酒敬一輪。,敬酒敬一輪。,,數/量詞,名詞,16數詞量詞
16-48,籮,lo【lò】  ,籮（量詞）,一籮米。,一籮米。,,數/量詞,,16數詞量詞
16-49,落,log,幢、棟（量詞，房屋）,兩落販仔屋。,兩棟成屋。,,數/量詞,,16數詞量詞
16-50,類,lúi【lui】,類,"第一類。<br>分類。","第一類。<br>分類。",,數/量詞,,16數詞量詞
16-51,尾,mui【mǔi】,條（量詞）,當晝煎兩尾魚仔（魚／魚仔）來食。,中午煎兩條魚來吃。,,數/量詞,,16數詞量詞
16-52,乙,rhièd(rhàd)【rhièd/ièd】,乙,老弟寫个大字打著乙等。,弟弟寫的毛筆字得到乙等。,,數/量詞,,16數詞量詞
16-53,枚,mui【mùi】,枚（量詞）,一枚針。,一枚針。,,數/量詞,,16數詞量詞
16-54,倍,pói【pui/poi】,倍（量詞）,賠一百倍。,賠一百倍。,,數/量詞,,16數詞量詞
16-55,疋,pìd,疋（量詞）,一疋布仔。,一疋布。,,數/量詞,,16數詞量詞
16-56,兩,liǒng,臺兩,買五兩斯好，毋使買恁多。,買五兩就好，不用買那麼多。,,數/量詞,,16數詞量詞
16-57,垺,pu【pù】 ,堆（量詞）,一垺屎。,一堆屎。,,數/量詞,,16數詞量詞
16-58,析,sàg,片,破兩析。,剖兩片。,,數/量詞,,16數詞量詞
16-59,成,shang【sàng】,成，計算比例用,這擺來个人大約五成。,這次來的人大約五成。,,數/量詞,,16數詞量詞
16-60,升,shǐn【sǐn/sǐin】,升（單位）,你下班糴兩升米轉來。,你下班買兩升米回來。,,數/量詞,,16數詞量詞
16-61,杓,shog【sog】 ,杓（量詞）,加一杓水落去。,加一杓水下去。,,數/量詞,,16數詞量詞
16-62,束,sùg,束,一束花。,一束花。,,數/量詞,,16數詞量詞
16-63,數目字【數字／數目字】,sù mùg síi【sû sii/sû mùg sii】,數字,機車車牌有四隻數目字（數字／數目字）。,機車車牌有四個數字。,,名詞,,16數詞量詞
16-64,托,tòg,串（量詞）,一托弓蕉。,一串香蕉。,,數/量詞,,16數詞量詞
16-65,代,tói【toi】,代（量詞）,三代同堂。,三代同堂。,,數/量詞,,16數詞量詞
16-66,團,ton【tòn】 ,團（量詞）,兩團亼好个粄粹。,兩團搓好的粄團。,,數/量詞,,16數詞量詞
16-67,站,zhàm【zâm】,車站的計量單位,過兩站就到臺北咧。,再兩站就到臺北了。,,數/量詞,,16數詞量詞
16-68,盞,zàn【zân】,盞（量詞，計算燈）,一盞燈。,一盞燈。,,數/量詞,,16數詞量詞
16-69,子,zìi【zîi】,把（量詞，綑成束的細長物）,一子麵線。,一把麵線。,,數/量詞,,16數詞量詞
16-70,輪,lǐn【lùn/lǐn】,輪、回、圈,走幾下輪。,走好幾回。,,數/量詞,,16數詞量詞
16-71,尊,zǔn,尊（量詞，神像）,刻一尊神像。,刻一尊神像。,,數/量詞,,16數詞量詞
16-72,擔,dǎm,擔（量詞）,敢去就一擔樵，毋敢去就屋下愁。,敢去就有一擔柴，不敢去就在家裡發愁。,,數/量詞,,16數詞量詞
16-73,甲,gàb,甲,一甲地。,一甲地。,,數/量詞,,16數詞量詞
17-1,表,biàu【biâu】,圖表、表格,一張申請表。,一張申請表。,,名詞,,17職業與經濟
17-2,保險,bò hiàm【bô hiâm】,保險；穩當,"佢摎（和／摎）阿貴仔（阿貴）招保險。<br>東西你還係帶等較保險。","他跟阿貴拉保險。<br>東西你還是帶著比較保險。",,動詞,形容詞,17職業與經濟
17-3,發,bòd,富有,佢屋下當發，麼个就買最好个。,他家裡很富有，什麼都買最好的。,,形容詞,,17職業與經濟
17-4,賒數,chǎ sìi【cǎ sîi】,賒帳,做得賒數無？,可以賒帳嗎？,,動詞,,17職業與經濟
17-5,茶館,ca guàn【cà guân/cà gôn】,茶館,茶館酒樓。,茶館酒樓。,,名詞,,17職業與經濟
17-6,辭,cii【ci/cìi】,辭,佢摎（和／摎）科技公司个職務辭忒（撇／忒），轉莊下耕種。,他辭去科技公司的職務，回鄉下務農。,,動詞,,17職業與經濟
17-7,辭職,cii zhìd【cì zìd/cìi zìid】,辭職,年過忒（撇／忒）佢就辭職咧。,過完年他就辭職了。,,動詞,,17職業與經濟
17-8,辭頭路,cii teu lú【cì tèu lu/cìi tèu lu】,辭職；革職,還孤盲！年到咧正分人辭頭路。,真糟糕！快過年了才被人開除。,,動詞,,17職業與經濟
17-9,著獎,chog ziòng【cog ziông】,中獎,你這期發票有著獎無？,你這期發票有中獎嗎？,,動詞,,17職業與經濟
17-10,財產,coi sàn【còi(cài) sân/còi sân】,財產,厥爸留分佢个財產，罅佢食一生人。,他的爸爸留給他的財產，夠他花一輩子。,,名詞,,17職業與經濟
17-11,倉庫,cǒng kù【cǒng kû】 ,倉庫,倉庫放當多東西。,倉庫放很多東西。,,名詞,,17職業與經濟
17-12,助理,cú lǐ【cu lǐ】,助理,佢个頭路係牙醫助理。,她的工作是牙醫助理。,,名詞,,17職業與經濟
17-13,除,chu【cù】,除法,一百除十係幾多？,一百除以十是多少？,,動詞,,17職業與經濟
17-14,廚師（總舖）,chu sǐi(zùng bù)【cù sǐi(zûng pû)】,廚師,這廚師已會煮食。,這廚師很會烹飪。,,名詞,,17職業與經濟
17-15,出差,chùd cǎi【cùd cǎi】,出差,佢這擺出差個半月，愛下隻月正轉。,他這次出差一個半月，要下個月才回來。,,動詞,,17職業與經濟
17-16,打算盤,dà sòn pan【dâ sôn pàn】,打算盤,頭擺个小學生愛學打算盤。,以前的小學生要學打算盤。,,動詞,,17職業與經濟
17-17,打折,dà zhàd【dâ zèd/dâ zàd】,打折,這駁仔（這駁／這駁仔）有打折，來去䀴（看／䀴）有麼个好買。,這陣子有打折，去看看有什麼好買。,,動詞,,17職業與經濟
17-18,打平過,dà piang gò【dâ piàng gô】,收支平衡,這個月無賺錢（趁錢／賺錢）乜無了錢，打平過。,這個月沒賺錢也沒賠錢，打平。,,形容詞,,17職業與經濟
17-19,打爽,dà sòng【dâ sông】,可惜；浪費,"東西放到壞忒（撇／忒），還打爽。<br>係無愛食就莫提，打爽人个東西。","東西放到壞掉，真是浪費。<br>如果不吃就不要拿，浪費別人的東西。",,形容詞,,17職業與經濟
17-20,擔保,dǎm bò【dǎm bô】,擔保,佢信用恁差，麼人敢摎（和／摎）佢擔保？,他信用這麼差，誰敢為他擔保？,,動詞,,17職業與經濟
17-21,店員,diàm vien【diâm vèn/diâm ièn】,店員,店員服務當好。,店員服務很好。,,名詞,,17職業與經濟
17-22,店頭,diàm teu【diâm tèu】,商店,該間新開个店頭生理毋會㜮。,那間新開的商店生意不錯。,,名詞,,17職業與經濟
17-23,貯金【搭錢／貯金】,dù gǐm【dàb cèn/dû gǐm】,存款,去郵局貯金（搭錢／貯金）。,去郵局存錢。,,動詞,,17職業與經濟
17-24,賭徼,dù giàu【dû giâu】,賭博,歸日賭徼，家產輸淨淨。,整天賭博，家產輸光光。,,動詞,,17職業與經濟
17-25,囤（躉）,dùn【dûn】,積聚、儲存,囤貨。,囤貨。,,動詞,,17職業與經濟
17-26,發財,fàd coi【fàd cài/fàd còi】,發財,"恭喜發財。<br>這下在哪發財？","恭喜發財。<br>現在在哪裡工作發財？",,形容詞,,17職業與經濟
17-27,會計,fúi giè【fui giê】,會計,佢在學校做會計。,他在學校當會計。,,名詞,,17職業與經濟
17-28,費用,fùi rhiúng【fûi rhiung/fûi iung】,費用,想出國學習，毋過費用已多。,想出國學習，可是費用很多。,,名詞,,17職業與經濟
17-29,匯款,fúi kuàn【fui kuân】,匯款,匯款五萬个銀。,匯款五萬元。,,動詞,,17職業與經濟
17-30,貨幣,fò bì【fô bî】,貨幣,逐國用个貨幣無共樣。,每個國家用的貨幣不一樣。,,名詞,,17職業與經濟
17-31,服務員,fug mù(vú) vien【fug vu vèn/fug vu ièn】,服務員、服務生,服務員會摎（和／摎）人客點菜。,服務生會幫客人點菜。,,名詞,,17職業與經濟
17-32,好價,hò gà【hô gâ】,價錢不錯,這駁仔（這駁／這駁仔）青菜當好價。,這陣子蔬菜價錢很不錯。,,形容詞,,17職業與經濟
17-33,價數,gà sìi【gâ sîi】,價格,價數忒高，東西嗄賣毋出。,價格太高，結果東西賣不出去。,,名詞,,17職業與經濟
17-34,加班,gǎ bǎn,加班,暗晡夜愛加班。,今晚要加班。,,動詞,,17職業與經濟
17-35,記數（記帳）,gì sìi(gì zhòng)【gî sîi(gî zông)】,記帳,愛有記數个習慣，正知錢使哪去。,要有記帳的習慣，才知道錢用到哪去。,,動詞,,17職業與經濟
17-36,機器,gǐ hì(kì)【gǐ kî/gǐ hî】,機器,科學發達个時代，各種物品都使用機器大量生產。,科學發達的時代，各種物品都使用機器大量生產。,,名詞,,17職業與經濟
17-37,基金,gǐ gǐm,基金,買基金乜係投資。,買基金也是投資。,,名詞,,17職業與經濟
17-38,撿錢,giàm cien【giâm cèn/giâm cièn】 ,付款；收款,"買東西愛撿錢分人。<br>屋主等下愛來撿錢。","買東西要付款給人。<br>屋主等一下要來收款。",,動詞,,17職業與經濟
17-39,計算,giè sòn【giê sôn】,計算,這擺風搓个損失無法度計算。,這次颱風的損失沒辦法計算。,,動詞,,17職業與經濟
17-40,計畫,giè vag【giê vag】,計畫,"佢計畫明年出國尞。<br>有麼个計畫？","他計畫明年出國玩。<br>有什麼計畫？",,動詞,名詞,17職業與經濟
17-41,街路頭,giě lú teu【giě lu tèu】,街上,今晡日𠊎在街路頭堵著佢。,今天我在街上遇到他。,,名詞,,17職業與經濟
17-42,結算,gièd sòn【gièd sôn】,結算,錢月底正結算，到時節正匯分你。,錢月底才結算，到時候再匯給你。,,動詞,,17職業與經濟
17-43,金仔店（金店）【金店／金仔店（金店）】,gǐm èr diàm(gǐm diàm)【gǐm diâm/gǐm ê diâm(gǐm diâm)】,銀樓,上禮拜這金仔店（金店／金仔店）分賊仔（賊子／賊仔）偷。,上禮拜這間銀樓被小偷入侵。,,名詞,,17職業與經濟
17-44,斬樹仔【裁樹／斬樹仔】,zàm shú èr【còi su/zâm su ê】,砍倒樹木,斬樹仔（裁樹／斬樹仔）愛用斧頭，改番薯愛用钁頭。 ,砍樹要用斧頭，挖番薯要用鋤頭。,,動詞,,17職業與經濟
17-45,警衛,gìn vúi【gîn vui】,警衛,警衛愛維護安全。,警衛要維護安全。,,名詞,,17職業與經濟
17-46,經費,gǐn fùi【gǐn fûi】,經費,活動經費毋罅，愛仰結煞？,活動經費不夠，要怎麼辦？,,名詞,,17職業與經濟
17-47,經濟,gǐn zì【gǐn zî】,經濟,經濟發達。,經濟發達。,,名詞,,17職業與經濟
17-48,經理,gǐn lǐ,經理,佢在這隻部門做經理。,他在這個部門擔任經理。,,名詞,,17職業與經濟
17-49,歌星,gǒ sěn,歌星,這歌星頭擺當有名。,這歌星以前很有名。,,名詞,,17職業與經濟
17-50,割禾,gòd vo【gòd vò】,割稻子,當晝頭割禾較會熱著。,中午割稻子較容易中暑。,,動詞,,17職業與經濟
17-51,改番薯,gòi fǎn shu【gôi fǎn sù】,挖或收成甘藷,在菜園改番薯。,在菜園挖地瓜。,,動詞,,17職業與經濟
17-52,工具,gǔng kí【gǔng gî/gǔng ki】,工具,"佢个交通工具係自行車（鐵馬／自行車）。<br>整電視愛有專業个工具。","他的交通工具是自行車。<br>修理電視要有專業的工具。",,名詞,,17職業與經濟
17-53,工錢,gǔng cien【gǔng cèn/gǔng cièn】,工資,撿工錢分人。,發工資給人。,,名詞,,17職業與經濟
17-54,行政,hang zhìn【hàng zîn/hàng zîin】,行政,佢在公司擔任行政主管，逐日都當無閒。,他在公司擔任行政主管，每天都很忙。,,名詞,,17職業與經濟
17-55,行船,hang shan【hàng sèn/hàng sòn(sàn)】 ,跑船,行船一到至少個半月。,跑船一次至少一個半月。,,動詞,,17職業與經濟
17-56,起價（漲價）【起價／起價（漲價）】,hì gà(zhòng gà)【kî gâ/hî gâ(zông gâ)】,漲價,油又愛起價咧。,油又要漲價了。,,動詞,,17職業與經濟
17-57,起工（開工）【開工／起工】,hì gǔng(kǒi gǔng)【kǒi gǔng/hî gǔng】,開工,年過忒（撇／忒）愛起工（開工／起工）咧。,過完年要開工了。,,動詞,,17職業與經濟
17-58,現金,hién gǐm【hen gǐm/hien gǐm】,現金,堵好無帶著現金，你做得借𠊎無？,剛好沒帶到現金，你可以借我嗎？,,名詞,,17職業與經濟
17-59,號碼,hó mǎ【ho mǎ】,號碼,佢个電話號碼幾多號？念分𠊎抄一下。,他的電話號碼幾號？念給我抄一下。,,名詞,,17職業與經濟
17-60,好額,hò ngiàg【hô ngiàg】,富裕、有錢,厥公盡會做生理，賺（趁／賺）已多錢，所以佢三代都恁好額。,他的祖父很會做生意，賺很多錢，他家三代都很富裕。,,形容詞,,17職業與經濟
17-61,遊客,rhiu kàg【rhiù kàg/iù hàg】,遊客,逐年䟓䟓來䀴（看／䀴）燈會个遊客當多。,每年特地來看燈會的遊客很多。,,名詞,,17職業與經濟
17-62,運轉手,vín(rhiún) zhàn shiù【rhiun zên siû/iun zân sû】,司機,運轉手駛車進前，做毋得食酒。,司機開車以前，不可以喝酒。,,名詞,,17職業與經濟
17-63,進口,zìn kièu【zîn kiêu】,進口,這糖仔（糖／糖仔）係進口个，當貴食。,這糖果是進口的，很貴。,,動詞,,17職業與經濟
17-64,獎金,ziòng gǐm【ziông gǐm】,獎金,年終獎金。,年終獎金。,,名詞,,17職業與經濟
17-65,看板（招牌）【招牌】,kán bàng(zhǎu pe)【zǎu pài】,招牌,風搓摎（和／摎）看板（招牌）吹到街尾。,颱風把招牌吹到街尾。,,名詞,,17職業與經濟
17-66,欠數,kiàm sìi【kiâm sîi】,欠帳,欠數毋好欠過年。,欠帳不要欠過年。,,動詞,,17職業與經濟
17-67,犁田,le tien【lè tèn/lè tièn】,用犁或耕耘機等農具將土翻鬆,頭擺人駛牛來犁田。,以前人們駕牛將土翻鬆。,,動詞,,17職業與經濟
17-68,零錢【零星／零錢】,len cien【lèn sěn/lèn cièn】 ,零錢,去摎（和／摎）頭家換兜仔（兜）零錢（零星／零錢）。,去和老闆換一些零錢。,,名詞,,17職業與經濟
17-69,利子（利息、利錢）【利子／利子（利息、利錢）】,lí zìi(lí sìd、lí cien)【li zîi/li zîi(li sìd、li cièn)】,利息,這恁久錢貯銀行，利子無高。,最近錢存在銀行，利息不高。,,名詞,,17職業與經濟
17-70,旅客,lǐ kàg【lǐ kàg/lǐ hàg】,旅客,來臺灣尞个旅客當多。,來臺灣玩的旅客很多。,,名詞,,17職業與經濟
17-71,禮券,lǐ kièn【lǐ kiên】,禮券,這禮券正值兩百個銀。,這禮券才值兩百元。,,名詞,,17職業與經濟
17-72,了忒【了撇／了忒】,liàu tèd【liâu pèd/liâu tèd】,虧本,阿爸做生理了忒（了撇／了忒），屋下變當苦。,爸爸做生意虧本，家裡變得很窮苦。,,動詞,,17職業與經濟
17-73,律師,lud sǐi,律師,畢業後𠊎打算做律師。,畢業後我打算當律師。,,名詞,,17職業與經濟
17-74,落價（跌價）【落價／落價（跌價）】,log gà(dièd gà)【log gâ/log gâ(dièd gâ)】,降價；跌價,玻璃菜（高麗菜）大出嗄落價。,高麗菜盛產反而跌價。,,動詞,,17職業與經濟
17-75,買賣,mǐ mí【mǐ mi】,買賣,這買賣算毋和，應該會了錢。,這買賣不划算，應該會虧錢。,,名詞,,17職業與經濟
17-76,明星,miang sěn【miàng sěn/mìn sěn】,明星,做明星無恁該。,當明星沒那麼容易。,,名詞,,17職業與經濟
17-77,免費,miěn fùi【měn fûi/miěn fûi】,免費,這滿做得免費參觀。,現在可以免費參觀。,,形容詞,,17職業與經濟
17-78,無採,mo cài【mò câi】,白費,無採佢頭擺對你恁好，你仰顛倒恩將仇報。,白費他以前對你那麼好，你怎麼反而恩將仇報。,,形容詞,,17職業與經濟
17-79,無頭路,mo teu lú【mò tèu lu】,失業、沒工作,佢這下無頭路，在屋下尞等。,他現在失業，在家裡閒著。,,動詞,,17職業與經濟
17-80,納稅,nab fè【nab fê】,繳稅,五月愛納稅。,五月要繳稅。,,動詞,,17職業與經濟
17-81,漁民,ng min【ǹg mìn】  ,漁民,漁民靠天食飯。,漁民靠天吃飯。,,名詞,,17職業與經濟
17-82,議員,ngǐ(ngí) vien【ngi vèn/ngǐ ièn】,議員,議員係用選个。,議員是用選的。,,名詞,,17職業與經濟
17-83,業務,ngiab mù(vú)【ngiab vu】,業務,這業務係佢負責个。,這業務是他負責的。,,名詞,,17職業與經濟
17-84,銀角仔【銀角／銀角仔】,ngiun gòg èr【ngiùn gòg/ngiùn gòg ê】,硬幣,銀角仔（銀角／銀角仔）跌歸地泥無人拈。,硬幣掉整地沒有人撿。,,名詞,,17職業與經濟
17-85,農民,nung min【nùng mìn】 ,農民,頭擺農民用禾鐮割禾。,以前農民用鐮刀割稻。,,名詞,,17職業與經濟
17-86,農場,nung chong【nùng còng】,農場,農場有畜牛。,農場有養牛。,,名詞,,17職業與經濟
17-87,農業,nung ngiab【nùng ngiab】 ,農業,臺灣頭擺係農業社會。,臺灣以前是農業社會。,,名詞,,17職業與經濟
17-88,罷工,pà gǔng【pa gǔng】,罷工,上隻月該公司个工人罷工。,上個月那間公司的工人罷工。,,名詞,,17職業與經濟
17-89,派,pài【pâi】  ,派遣,公司派佢出差。,公司派他出差。,,動詞,,17職業與經濟
17-90,牌仔【牌】,pe èr【pài】,執照；品牌,"鑲牙齒愛尋有牌仔（牌）个醫生較保險。<br>佢著个衫係有牌仔（牌）个。","鑲牙要找有執照的醫生比較保險。<br>他穿的衣服是有品牌的。",,名詞,,17職業與經濟
17-91,辦公,pán gǔng【pan gǔng】,辦公,佢在這間大樓肚辦公。,他在這間大樓裡辦公。,,動詞,,17職業與經濟
17-92,辦理,pán lǐ【pan lǐ】,辦理,這活動五月正開始辦理。,這活動五月才開始辦理。,,動詞,,17職業與經濟
17-93,賠,poi【pòi】 ,虧本；補償損失,"你摎（和／摎）玻璃打爛忒（撇／忒），當然愛監你賠。<br>整車仔（車／車仔）愛五十萬，這下愛仰般（仰／仰般）賠還人？","你把玻璃打破，當然要你賠償。<br>修理車子要五十萬，這下子要怎麼賠償給人？",,動詞,,17職業與經濟
17-94,蝕本（了本、了錢）,shad bùn(liàu bùn、liàu cien)【sed bûn(liâu bûn、liâu cèn)/sad bûn(liâu bûn、liâu cièn)】,虧本,蝕本生理無人做。,虧本生意沒人做。,,動詞,,17職業與經濟
17-95,設計,shàd giè【sèd giê/sàd giê】,設計；算計,"屋愛起來好，就愛使錢請人設計。<br>分人設計。","房子要蓋得好，就要花錢請人設計。<br>遭人算計。",,動詞,名詞,17職業與經濟
17-96,產品,sàn pìn【sân pîn】,產品,電子產品。,電子產品。,,名詞,,17職業與經濟
17-97,產婆,sàn po【sân pò】 ,助產士,產婆會接生。,助產士會接生。,,名詞,,17職業與經濟
17-98,事頭,shé teu【se tèu】,工作,事頭恁多做毋去。,工作這麼多做不完。,,名詞,,17職業與經濟
17-99,生理人,sěn lǐ ngin【sěn lǐ ngìn】,商人,生理人愛有良心。,商人要有良心。,,名詞,,17職業與經濟
17-100,銷路,siǎu lú【siǎu lu】,銷路,這產品銷路好。,這產品銷路好。,,名詞,,17職業與經濟
17-101,事業,síi ngiab【sii ngiab】 ,事業,事業做當大。,事業做很大。,,名詞,,17職業與經濟
17-102,使錢,sìi cien【sîi cèn/sîi cièn】,花錢,錢當難賺（趁／賺），莫緊儘採使錢。,錢很難賺，不要一直隨便花錢。,,動詞,,17職業與經濟
17-103,食月給,shed(shid) ngied gìb【sed ngied gìb/siid(sed) ngied gìb】,領月薪,佢兜（佢等／佢兜）一屋下人靠厥爸食月給過日仔（日／日仔）。,他們一家人靠他的爸爸領月薪過日子。,,動詞,,17職業與經濟
17-104,成本,shin bùn【sìn bûn/sìin bûn】,成本,這東西貴係因為成本已高。,這東西貴是因為成本很高。,,名詞,,17職業與經濟
17-105,乘,shin【sìn/sìin】,乘法,三乘六係十八。,三乘六等於十八。,,動詞,,17職業與經濟
17-106,算數,sòn sìi【sôn sîi】,算帳,到月底正共下算數。,到月底再一起結算帳務。,,動詞,,17職業與經濟
17-107,商品,shǒng pìn【sǒng pîn】,商品,店項个商品儘採䀴（看／䀴）。,店裡的商品隨意看。,,名詞,,17職業與經濟
17-108,商店,shǒng diàm【sǒng diâm】,商店,轉角有一間便利商店。,轉角有一間便利商店。,,名詞,,17職業與經濟
17-109,商業,shǒng ngiab【sǒng ngiab】 ,商業,商業發達。,商業發達。,,名詞,,17職業與經濟
17-110,手續,shiù siug【siû siug/sû siug】 ,手續,過戶手續辦好吂？,過戶手續辦好了嗎？,,名詞,,17職業與經濟
17-111,手頭,shiù teu【siû tèu/sû tèu】 ,手邊；個人經濟狀況；手氣,"手頭這本書做得借你。<br>這隻月手頭當緪。<br>手頭恁順，逐滿都贏。","手邊這本書可以借你。<br>這個月手頭很緊。<br>手氣那麼好，每次都贏。",,名詞,,17職業與經濟
17-112,收數,shiǔ sìi【siǔ sîi/sǔ sîi】,收帳,頭家來尋你收數。,老闆來找你收帳。,,動詞,,17職業與經濟
17-113,收成,shiǔ shin【siǔ sìn/sǔ sìin】 ,收穫,今年收成罔罔仔。,今年收穫還不錯。,,名詞,,17職業與經濟
17-114,收入,shiǔ ngib【siǔ ngib/sǔ ngib】 ,收入,佢个收入已高，所以真好過日。,他的收入很高，所以日子過得不錯。,,名詞,,17職業與經濟
17-115,水準,fì zhùn【fî zûn】,水準,坐捷運排列係現代公民應當有个水準。,坐捷運時排隊是現代公民該有的水準。,,名詞,,17職業與經濟
17-116,存錢【搭錢／存錢】,sun(cun) cien【dàb cèn/sùn(cùn) cièn】,存錢,平常時愛有存錢（搭錢／存錢）个好習慣。,平時要有存錢的好習慣。,,動詞,,17職業與經濟
17-117,送信仔,sùng sìn èr【sûng sîn ê】,郵差,送信仔个逐日就會來。,郵差每天都會來。,,名詞,,17職業與經濟
17-118,鬆（鬆容）,sǔng(sǔng rhiung)【sǔng(sǔng rhiùng)/sǔng(sǔng iùng)】,富有、寬裕,手頭已鬆。,手頭很寬裕。,,形容詞,,17職業與經濟
17-119,大出,tái chùd【tai cùd】,盛產,今年个柑仔（柑／柑仔）大出，價數也已好。,今年的橘子盛產，價格也不錯。,,動詞,,17職業與經濟
17-120,投資,teu zǐi【tèu zǐi】,投資,阿舅愛投資股票。,舅舅要投資股票。,,動詞,,17職業與經濟
17-121,墊錢,tiàb cien【tiàb cèn/tiàb cièn】 ,代墊,老弟無帶錢，𠊎先摎（和／摎）佢墊錢買下來（落來／下來）。,弟弟沒帶錢，我先替他墊錢買下來。,,動詞,,17職業與經濟
17-122,定（注文）【注文／定（注文）】,tín(zhù vun)【zû vùn/tin(zû vùn)】,預訂、預購,雞仔（雞／雞仔）先定（注文／定）兩隻起來。,先預訂兩隻雞。,,動詞,,17職業與經濟
17-123,導演,tó rhiěn(rhǎn)【tǒ rhiěn/tǒ iěn】,導演,這導演拍當多電影。,這導演拍了很多電影。,,名詞,,17職業與經濟
17-124,貸款,tói kuàn【toi kuân】,貸款,阿哥摎（和／摎）銀行貸款買屋。,哥哥向銀行貸款買房子。,,名詞,動詞,17職業與經濟
17-125,退休,tùi hiǔ【tûi hiǔ】,退休,佢退休好多年咧。,他退休好多年了。,,動詞,,17職業與經濟
17-126,推銷,tǔi siǎu,推銷,毋好緊摎（和／摎）人推銷產品。,不要一直向人推銷產品。,,動詞,,17職業與經濟
17-127,統計,tùng giè【tûng giê】,統計,佢係學統計个。,他是學統計的。,,名詞,,17職業與經濟
17-128,同事,tung síi【tùng sii】,同事,厥同事全係細妹仔（細妹／細妹仔）。,他的同事全是女生。,,名詞,,17職業與經濟
17-129,委秧,vé rhiǒng【ve rhiǒng/ve iǒng】,播種,耕種人愛自家委秧。,農夫要自己播種。,,動詞,,17職業與經濟
17-130,委員,vǔi vien【vǔi vèn/vǔi ièn】 ,委員,佢係這隻委員會个委員。,他是這個委員會的委員。,,名詞,,17職業與經濟
17-131,屋主,vùg zhù【vùg zû】,屋主；房東,屋主逐隻月初會來收屋稅。,房東每個月初會來收房租。,,名詞,,17職業與經濟
17-132,屋稅,vùg fè【vùg fê】,房租,逐隻月愛納屋稅。,每個月要繳房租。,,名詞,,17職業與經濟
17-133,文件,vun kién【vùn kien】,文件,這文件搭你提分佢。,這文件托你拿給他。,,名詞,,17職業與經濟
17-134,信用,sìn rhiúng【sîn rhiung/sîn iung】,信用,佢做人盡無信用。,他做人很沒信用。,,名詞,,17職業與經濟
17-135,找錢,zàu cien【zâu cèn/zâu cièn】,找錢,頭家頭先找錢分人找毋著咧！,老闆剛剛找錢給人找錯了！,,動詞,,17職業與經濟
17-136,紙票【銀票／紙票】,zhì piàu【ngiùn piâu/zîi piâu】,鈔票,兩百銀个紙票（銀票／紙票）較少䀴（看／䀴）著。,兩百元的鈔票比較少見。,,名詞,,17職業與經濟
17-137,支票,gǐ piàu【gǐ piâu】,支票,開支票。,開支票。,,名詞,,17職業與經濟
17-138,資本,zǐi bùn【zǐi bûn】,資本,無資本，愛仰般（仰／仰般）做生理？,沒有資本，要怎麼做生意？,,名詞,,17職業與經濟
17-139,支出,gǐ chùd【gǐ cùd】,支出,過節該時支出較多。,過節的時候支出較多。,,名詞,,17職業與經濟
17-140,資金,zǐi gǐm,資金,公司个資金係摎（和／摎）人借个。,公司的資金是向別人借的。,,名詞,,17職業與經濟
17-141,職員,zhìd vien【zìd vèn/zìid ièn】 ,職員,阿哥在學校做職員。,哥哥在學校當職員。,,名詞,,17職業與經濟
17-142,做事衫,zò shé sǎm【zô se sǎm】,工作服,做事衫䀴（看／䀴）起來舊舊。,工作服看起來舊舊的。,,名詞,,17職業與經濟
17-143,做戲个,zò hì gài【zô hî gâi】,戲劇演員,做戲个已慶，弄到人又唩又笑。,戲劇演員很厲害，逗得人又哭又笑。,,名詞,,17職業與經濟
17-144,主管,zhù guàn(gòn)【zû guân/zû gôn】,主管,公司主管。,公司主管。,,名詞,,17職業與經濟
17-145,租,zǔ,租借,摎（和／摎）屋租分人。,把房子租給別人。,,名詞,動詞,17職業與經濟
17-146,豬販仔【豬販／豬販仔】,zhǔ fàn èr【zǔ fân/zǔ fân ê】,豬販,豬販仔（豬販／豬販仔）尞拜一。,豬販星期一休假。,,名詞,,17職業與經濟
17-147,租屋（稅屋）,zǔ vùg(fè vùg)【zǔ vùg(fê vùg)】,租屋,租屋戴。,租房子住。,,動詞,,17職業與經濟
17-148,豬砧,zhǔ diǎm【zǔ diǎm】,賣豬肉的商店或攤位,這豬砧賣个豬肉盡萋。,這個豬肉攤賣的豬肉很新鮮。,,名詞,,17職業與經濟
17-149,值,dad,值得,恁靚个田園風光，廢忒來起工廠，已毋值。,這麼美的田園風光，廢棄來建工廠，很不值得。,,形容詞,,17職業與經濟
17-150,值得【值／值得】,dad dèd【dad/dad dèd】,值得,這幅圖值得（值／值得）幾多錢？,這幅畫值多少錢？,,形容詞,,17職業與經濟
17-151,物價,vud gà【vud gâ】,物價,物價緊起，薪水共樣恁少。,物價一直漲，薪水一樣那麼少。,,名詞,,17職業與經濟
18-1,亞軍,à giǔn【â giǔn】,亞軍,亞軍乜有獎品。,亞軍也有獎品。,,名詞,,18藝文與教育
18-2,班長,bǎn zhòng【bǎn zông】,班長,新學期愛選班長。,新學期要選班長。,,名詞,,18藝文與教育
18-3,挷大索,bǎng tái sòg【bǎng tai sòg】,拔河,挷大索比賽。,拔河比賽。,,動詞,名詞,18藝文與教育
18-4,筆試,bìd shí【bìd si/bìd sii】,筆試,這考試个筆試較難。,這考試的筆試比較難。,,名詞,,18藝文與教育
18-5,報名,bò miang【bô miàng】,報名,認證考試開始報名吂？,認證考試開始報名了嗎？,,動詞,,18藝文與教育
18-6,博士,bòg síi【bòg sii】,博士,佢係哲學博士。,他是哲學博士。,,名詞,,18藝文與教育
18-7,博物館,bòg vud guàn【bòg vud guân/bòg vud gôn】,博物館,博物館做得䀴（看／䀴）著當多古董。,博物館裡可以看到很多古董。,,名詞,,18藝文與教育
18-8,補考,bù kàu【bû kô/bû kâu】,補考,下禮拜一補考。,下星期一補考。,,動詞,,18藝文與教育
18-9,補習,bù sib【bû sib】,補習,逐禮拜三愛去補習。,每星期三要去補習。,,動詞,,18藝文與教育
18-10,撐船,càng shan【câng sèn/câng sòn(sàn)】,用竹篙使船前進,這條溪壩無橋，愛撐船正過得去。,這條河沒有橋，要撐船才過得去。,,動詞,,18藝文與教育
18-11,測驗,cèd ngiám【cèd ngiam】,測驗,聽力測驗。,聽力測驗。,,名詞,,18藝文與教育
18-12,詞,cii【cìi】,詞,"歌詞。<br>宋詞。","歌詞。<br>宋詞。",,名詞,,18藝文與教育
18-13,辭典,cii dièn【cìi dên/cìi diên】,辭典,一本辭典。,一本辭典。,,名詞,,18藝文與教育
18-14,造句,có gì【co gî】,造句,請用這詞彙造句。,請用這詞彙造句。,,動詞,,18藝文與教育
18-15,撮把戲,còd bà hì【còd bâ hî】,雜耍表演,暗晡夜，廟坪該有做撮把戲。,今天晚上，廟口那有雜耍表演。,,動詞,,18藝文與教育
18-16,出版社,chùd bàn shá【cùd bân sa】,出版社,出版社出當多書。,出版社出很多書。,,名詞,,18藝文與教育
18-17,出版,chùd bàn【cùd bân】,出版,先生个書寫好咧，按算明年愛出版。,老師的書寫完了，預計明年要出版。,,動詞,,18藝文與教育
18-18,打夜學,dà rhiá hog【dâ rhia hog/dâ ia hog】 ,上夜校,佢下班過後還愛打夜學，實在當拚。,他下班過後還要上夜校，實在很努力。,,動詞,,18藝文與教育
18-19,打水漂仔【打水漂／打水漂仔】,dà fì più èr【dâ fî piû/dâ fî piû ê】,打水漂兒,去溪壩打水漂仔（打水漂／打水漂仔）。,去河邊打水漂兒。,,動詞,,18藝文與教育
18-20,答案,dàb òn【dàb ôn】,答案,答案你自家知知咧！毋使𠊎講。,答案你自己知道了！不用我說。,,名詞,,18藝文與教育
18-21,懸晃槓仔【撼晃槓／吊晃槓仔】,vièn gong gòng èr【hâi gǒng gòng/diâu gòng gông ê】,盪鞦韆,下課時節，細人仔（細子／細人仔）排列懸晃槓仔（撼晃槓／吊晃槓仔）。,下課時間，小孩排隊盪鞦韆。,,動詞,,18藝文與教育
18-22,雕刻,diǎu kàd【diǎu kàd/diǎu kièd】,雕刻,雕刻師傅。,雕刻師傅。,,名詞,,18藝文與教育
18-23,畫家,fá gǎ【fa gǎ】,畫家,佢係當有才氣个畫家。,他是很有才氣的畫家。,,名詞,,18藝文與教育
18-24,化學,fà hog【fâ hog】,化學,化學係一門運用當闊个學問。,化學是一門運用很廣的學問。,,名詞,,18藝文與教育
18-25,話劇,fá kiàg【fa kiàg】,話劇,話劇表演。,話劇表演。,,名詞,,18藝文與教育
18-26,話題,fá ti【fa tì】,話題,佢兩儕當多話題好講。,他們兩個很多話題好講。,,名詞,,18藝文與教育
18-27,會場,fúi chong【fui còng】 ,會場,這會場嶄然（嶄蠻／嶄然）闊。,這會場相當寬闊。,,名詞,,18藝文與教育
18-28,會議,fúi ngǐ(ngí)【fui ngi】,會議,會議無開成，愛約下隻禮拜。,會議沒開成，要約下個星期。,,名詞,,18藝文與教育
18-29,粉筆,fùn bìd【fûn bìd】,粉筆,粉筆毋見忒（撇／忒）。,粉筆不見了。,,名詞,,18藝文與教育
18-30,分數,fǔn sù【fǔn sû】,分數,你這擺分數幾多？有一百分無？,你這次幾分？有一百分嗎？,,名詞,,18藝文與教育
18-31,假期,gà ki【gâ kì】,假期,假期一下就過忒（撇／忒）咧。,假期一下就結束了。,,名詞,,18藝文與教育
18-32,教育局,gàu rhiug kiug【gâu rhiug kiug/gâu iug kiug】,教育局,市政府教育局。,市政府教育局。,,名詞,,18藝文與教育
18-33,教授,gàu shiú【gâu siu/gâu su】,教授,大學教授。,大學教授。,,名詞,,18藝文與教育
18-34,教練,gàu lién【gâu len/gâu lien】,教練,學校請教練來教𫣆兜（𫣆等／𫣆兜）打籃球。,學校請教練來教學我們打籃球。,,名詞,,18藝文與教育
18-35,校園,gàu vien【gâu vèn/gâu ièn】,校園,大學个校園較大。,大學的校園比較大。,,名詞,,18藝文與教育
18-36,句仔【句／句仔】,gì èr【gî/gî ê】,句子,這對聯句仔（句／句仔）忒長，𠊎記毋起。,這對聯上的句子太長，我記不得。,,名詞,,18藝文與教育
18-37,挨弦仔（鋸弦仔）【挨弦（鋸弦）／挨弦仔（鋸弦仔）】,ě hien èr(gì hien èr)【ě hèn(gî hèn)/ě hièn ê(gî hièn ê)】,拉胡琴,你挨弦仔（挨弦／挨弦仔），佢和山歌。,你拉胡琴，他和山歌。,,動詞,,18藝文與教育
18-38,歌曲,gǒ kiùg,歌曲,流行歌曲。,流行歌曲。,,名詞,,18藝文與教育
18-39,作文,zòg vun【zòg vùn】,作文,一篇作文。,一篇作文。,,名詞,,18藝文與教育
18-40,冠軍,guǎn giǔn【guǎn giǔn/gǒn giǔn】,冠軍,這擺籃球比賽，𫣆兜（𫣆等／𫣆兜）學校得著全國冠軍。,這次籃球比賽，我們學校得到全國冠軍。,,名詞,,18藝文與教育
18-41,觀眾,guǎn zhùng【guǎn zûng/gǒn zûng】,觀眾,這下䀴（看／䀴）電視个觀眾較少咧。,現在看電視的觀眾比較少了。,,名詞,,18藝文與教育
18-42,鋼筆（萬年筆）【鋼筆／鋼筆（萬年筆）】,gòng bìd(ván ngien bìd)【gông bìd/gông bìd(van ngièn bìd)】,鋼筆,送佢一支鋼筆。,送他一支鋼筆。,,名詞,,18藝文與教育
18-43,鋼琴,gòng kim【gông kìm】,鋼琴,彈鋼琴。,彈鋼琴。,,名詞,,18藝文與教育
18-44,註冊,zhù càg【zû càg】 ,註冊,開學以前愛先註冊、繳學費。,開學之前要先註冊、繳學費。,,名詞,,18藝文與教育
18-45,廣播,gòng bǒ【gông bǒ】,廣播,廣播電臺。,廣播電臺。,,名詞,,18藝文與教育
18-46,鼓,gù【gû】,鼓,打鼓。,打鼓。,,名詞,,18藝文與教育
18-47,下課,hǎ kò【hǎ kô】,下課,下課尞十分鐘。,下課休息十分鐘。,,動詞,,18藝文與教育
18-48,合唱,hab chòng【hab công】,合唱,這學期學校有辦班級个合唱比賽。,這學期學校有舉辦班級的合唱比賽。,,動詞,,18藝文與教育
18-49,戲,hì【hî】,戲,一齣戲。,一齣戲。,,名詞,,18藝文與教育
18-50,翕相機（照相機）,hìb siòng gǐ(zhàu siòng gǐ)【hìb siông gǐ(zâu siông gǐ)】,照相機,翕相機擲壞忒（撇／忒），愛買過一臺。,照相機摔壞了，要再買一臺。,,名詞,,18藝文與教育
18-51,翕相館,hìb siòng guàn【hìb siông guân/hìb siông gôn】,照相館,翕相館乜做得洗相片。,照相館也可以洗照片。,,名詞,,18藝文與教育
18-52,學位,hog vúi【hog vui】,學位,碩士學位。,碩士學位。,,名詞,,18藝文與教育
18-53,學費,hog fùi【hog fûi】,學費,逐學期愛納學費。,每學期要繳學費。,,名詞,,18藝文與教育
18-54,學期,hog ki【hog kì】,學期,這隻學期有泅水課。,這個學期有游泳課。,,名詞,,18藝文與教育
18-55,學問,hog mùn【hog mûn】,學問,做生理係一門學問。,做生意是一門學問。,,名詞,,18藝文與教育
18-56,學院,hog vièn【hog ven/hog ien】,學院,這間大學分做五隻學院。,這間大學分成五個學院。,,名詞,,18藝文與教育
18-57,學寮,hog liau【hog liàu】,學生宿舍,阿哥讀研究所棧（戴）學尞。,哥哥讀研究所住學生宿舍。,,名詞,,18藝文與教育
18-58,漢語,hòn ngǐ【hôn ngǐ】,漢語,客話（客話／客事）係漢語个一種。,客語是漢語的一種。,,名詞,,18藝文與教育
18-59,漢字,hòn síi【hôn sii】,漢字,佢漢字寫到當靚。,他漢字寫得很漂亮。,,名詞,,18藝文與教育
18-60,寒假,hon gà【hòn gâ】,寒假,舊年寒假𠊎歸屋下人出國尞。,去年寒假我們全家人出國玩。,,名詞,,18藝文與教育
18-61,野球（棒球）【野球／野球（棒球）】,rhiǎ kiu(bòng kiu)【rhiǎ kiù/iǎ kiù(bông kiù)】,棒球,打野球。,打棒球。,,名詞,,18藝文與教育
18-62,影片,rhiàng pièn【rhiâng pên/iâng piên】,影片,這部影片當餳人䀴（看／䀴）。,這部影片很吸引人。,,名詞,,18藝文與教育
18-63,英語,rhǐn ngǐ【rhǐn ngǐ/ǐn ngǐ】,英語,佢英語講來當正板。,他英語說得很道地。,,名詞,,18藝文與教育
18-64,遊覽,rhiu lám【rhiù lâm/iù lam】  ,遊覽,去高雄遊覽。,去高雄遊覽。,,動詞,,18藝文與教育
18-65,用功,rhiúng gǔng【rhiung gǔng/iung gǔng】,用功,考試前佢特別用功。,考試前他特別用功。,,動詞,,18藝文與教育
18-66,獎勵,ziòng lí【ziông li】,獎勵,這玩具係獎勵你个。,這玩具是獎勵你的。,,動詞,,18藝文與教育
18-67,獎狀,ziòng cóng【ziông cong】,獎狀,一千擔獎狀，無哪好放。,一大堆獎狀，無處可放。,,名詞,,18藝文與教育
18-68,獎學金,ziòng hog gǐm【ziông hog gǐm】,獎學金,逐年就提著獎學金。,每年都拿到獎學金。,,名詞,,18藝文與教育
18-69,卡片【卡／卡片】,kà pièn【kâ/kâ piên】,卡片,寫一張生日卡片（卡／卡片）。,寫一張生日卡片。,,名詞,,18藝文與教育
18-70,奇術,ki sud【kì sud】,魔術,變奇術。,變魔術。,,名詞,,18藝文與教育
18-71,劇本,kiàg bùn【kiàg bûn】,劇本,這齣劇本有拍做電影。,這部劇本有拍成電影。,,名詞,,18藝文與教育
18-72,及格【合格／及格】,kib gièd【hab gièd/kib gièd】,及格,差一分及格（合格／及格）。,差一分及格。,,動詞,,18藝文與教育
18-73,蹶山（爬山）,kied sǎn(pa sǎn)【kied sǎn(pà sǎn)】,爬山,歸家人去蹶山。,全家人去爬山。,,動詞,,18藝文與教育
18-74,課程,kò chang【kô càng】  ,課程,這門課係系項必修个課程。,這門課是系上必修的課程。,,名詞,,18藝文與教育
18-75,課堂,kò tong【kô tòng】,課堂,課堂肚做毋得食東西。,課堂上不能吃東西。,,名詞,,18藝文與教育
18-76,科系,kǒ nè【kǒ nê/kǒ ne】,科系,讀這科系毋驚尋無頭路。,讀這科系不怕找不到工作。,,名詞,,18藝文與教育
18-77,遶,lǎu,逛,遶夜市。,逛夜市。,,動詞,,18藝文與教育
18-78,遶尞,lǎu liáu【lǎu liau/lǎu liau(lau)】,遊玩,佢無做事，滿哪仔（滿哪／滿哪位）遶尞。,他沒工作，到處遊玩。,,動詞,,18藝文與教育
18-79,例仔【例子／例仔】,lí èr【li zîi/li ê】,例子,舉隻例仔（例子／例仔）摎（和／摎）佢講，可能會較清楚。,舉個例子跟他說，可能會比較清楚。,,名詞,,18藝文與教育
18-80,理論,lǐ lún【lǐ lun】,理論,"理論上係恁樣（恁呢／恁樣）無毋著。<br>來去尋佢理論。","理論上是這樣沒錯。<br>去找他理論。",,名詞,,18藝文與教育
18-81,禮堂,lǐ tong【lǐ tòng】 ,禮堂,學校禮堂。,學校禮堂。,,名詞,,18藝文與教育
18-82,令仔【謎猜／令仔】,liáng èr【mì cǎi/liang ê】,謎語,先生做令仔（謎猜／令仔）分學生仔（學生／學生仔）揣（臆／揣）。,老師做謎語給學生猜。,,名詞,,18藝文與教育
18-83,歷史,led sìi【led sîi】,歷史,人類个歷史既經有幾下千年咧。,人類的歷史已經有幾千年了。,,名詞,,18藝文與教育
18-84,連續劇,lien siug kiàg【lèn siug kiàg/lièn siug kiàg】,連續劇,佢當好䀴（看／䀴）連續劇。,他很愛看連續劇。,,名詞,,18藝文與教育
18-85,留學,liu hog【liù hog】  ,留學,阿珍去英國留學。,阿珍去英國留學。,,動詞,,18藝文與教育
18-86,留級,liu kìb【liù kìb】,留級,佢無認真讀書，分學校留級。,他不認真讀書，被學校留級。,,動詞,,18藝文與教育
18-87,墨,med,墨條,擂墨寫大字。,磨墨寫毛筆字。,,名詞,,18藝文與教育
18-88,描寫,miau sià【miàu siâ】,描寫,佢个文章描寫到當清楚。,他的文章描寫得很清楚。,,動詞,,18藝文與教育
18-89,網球,miòng kiu【miông kiù】,網球,網球係一種盡好个運動。,網球是一種很好的運動。,,名詞,,18藝文與教育
18-90,毛筆（水筆）,mǒ(mǔ) bìd(fì bìd)【mǒ bìd(fî bìd)/mǔ(mǒ) bìd(fî bìd)】,毛筆,擎毛筆寫大字。,拿毛筆寫書法。,,名詞,,18藝文與教育
18-91,打無名,dà mo miang【dâ mòmiàng】,沒得名,打無名个人還有安慰奬好提，還算罔罔仔。,沒得名的人還有安慰獎可以拿，還算不錯。,,動詞,,18藝文與教育
18-92,模範,mu fám【mù fam】,模範,佢品行好、做事又認真，係大家个模範。,他品行好、做事又認真，是大家的模範。,,名詞,,18藝文與教育
18-93,目錄,mùg liug,目錄,逐本書都有目錄。,每本書都有目錄。,,名詞,,18藝文與教育
18-94,藝術,ngí sud【ngi sud】 ,藝術,人摎（和／摎）人个相交往，愛做到圓滿，係一種藝術。,人與人之間的交往，要達到圓滿，是一種藝術。,,名詞,,18藝文與教育
18-95,語言,ngǐ ngien【ngǐ ngièn】,語言,一隻族群个語言，係盡重要个文化。,一個族群的語言，是很重要的文化。,,名詞,,18藝文與教育
18-96,攝影（錄影）,ngiàb rhiàng(liug rhiàng)【ngiàb rhiâng(liug  rhiâng)/ngiàb iâng (liug iâng)】,攝影,現時真時行用攝影个方式來記錄生活。,現在很流行用攝影的方式來記錄生活。,,動詞,,18藝文與教育
18-97,研究所,ngiěn(ngǎn) giù sò【ngiěn giû sô】,研究所,大學畢業後，𠊎按算考研究所。,大學畢業後，我打算考研究所。,,名詞,,18藝文與教育
18-98,原子筆,ngien zìi bìd【ngièn zîi bìd】,原子筆,藍色原子筆。,藍色原子筆。,,名詞,,18藝文與教育
18-99,卒業,zùd ngiab,畢業,阿姊上禮拜卒業咧。,姊姊上星期畢業了。,,動詞,,18藝文與教育
18-100,樂器,ngog hì【ngog kî/ngog hî】,樂器,樂器種類當多。,樂器種類很多。,,名詞,,18藝文與教育
18-101,外語,nguái(ngói) ngǐ【nguai ngǐ/ngoi(nguai) ngǐ】,外語,為著做事方便𠊎愛學外語。,為了工作方便我要學外語。,,名詞,,18藝文與教育
18-102,玩具,nguan kí【nguàn kî/nguàn ki】,玩具,恁大咧！還在該爽（爽／踐）玩具。,那麼大了！還在那玩玩具。,,名詞,,18藝文與教育
18-103,排球,pe kiu【pài kiù】,排球,𠊎班這禮拜个體育課係學打排球。,我班級這禮拜的體育課是學打排球。,,名詞,,18藝文與教育
18-104,跑道,pǎu tó【pǎu to】 ,跑道,吾學校个跑道有七路。,我學校的跑道有七道。,,名詞,,18藝文與教育
18-105,乒乓球,pín pòng kiu【pîn pông kiù】,乒乓球、桌球,打乒乓球。,打乒乓球。,,名詞,,18藝文與教育
18-106,背書,pói shǔ【poi sǔ】,背誦書,背書分先生聽。,背書給老師聽。,,動詞,,18藝文與教育
18-107,碩士,shag síi【sag sii】,碩士,佢做兵轉來正去讀碩士。,他當兵回來才去念碩士。,,名詞,,18藝文與教育
18-108,聲調,shǎng tiáu【sǎng tiau】,聲調,客家話各腔聲調無共樣。,客家話各腔調聲調不一樣。,,名詞,,18藝文與教育
18-109,小說,siàu shòd【siâu sòd】,小說,𠊎已好䀴（看／䀴）小說。,我很喜歡看小說。,,名詞,,18藝文與教育
18-110,小學生,siàu hog sěn【siâu hog sěn】,小學生,這下小學生愛學英文。,現在小學生要學英文。,,名詞,,18藝文與教育
18-111,小組,siàu zǔ【siâu zǔ】,小組,歸班分做四隻（個）小組討論功課。,全班分成四個小組討論功課。,,名詞,,18藝文與教育
18-112,字典,síi dièn【sii dên/sii diên】,字典,毋識个字愛查字典。,不認識的字要查字典。,,名詞,,18藝文與教育
18-113,字簿仔【字簿／字簿仔】,síi pǔ èr【sii pǔ/sii pǔ ê】,作業簿,恁久个字簿仔（字簿／字簿仔）還留等。,那麼久的作業簿還留著。,,名詞,,18藝文與教育
18-114,中文,zhǔng vun【zǔng vùn】  ,中文,佢來臺灣學中文。,他來臺灣學中文。,,名詞,,18藝文與教育
18-115,散棚,sàn pang【sân pàng】 ,散會，散場，劇終,這齣戲吂散棚。,這齣戲還沒劇終。,,動詞,,18藝文與教育
18-116,教材,gàu coi【gâu cài/gâu còi】  ,教材,編教材。,編教材。,,名詞,,18藝文與教育
18-117,數學,sù hog【sû hog】,數學,學數學係訓練頭腦个理解能力。,學數學是訓練頭腦的理解能力。,,名詞,,18藝文與教育
18-118,聽眾,těn zhùng【těn zûng】,聽眾,這電臺个聽眾十分熱情。,這電臺的觀眾十分熱情。,,名詞,,18藝文與教育
18-119,地理,tí lǐ【ti lǐ】,地理；堪輿,"阿真當好上地理課。<br>佢跈等阿爸學行地理。","阿真很喜歡上地理課。<br>他跟著父親學堪輿。",,名詞,,18藝文與教育
18-120,榜首,bòng shiù【bông siû/bông sû】,榜首,榜首無恁該考。,榜首沒這麼容易考。,,名詞,,18藝文與教育
18-121,地圖,tí tu【ti tù】 ,地圖,一張地圖。,一張地圖。,,名詞,,18藝文與教育
18-122,體育,tì rhiug【tî rhiug/tî iug】,體育,佢个體育成績當好。,他的體育成績很好。,,名詞,,18藝文與教育
18-123,美術,mǐ sud,美術,美術教育做得培養對事物个欣賞能力。,美術教育可以培養對事物的欣賞能力。,,名詞,,18藝文與教育
18-124,跳高,tiàu gǒ【tiâu gǒ】,跳高,跳高比賽。,跳高比賽。,,動詞,,18藝文與教育
18-125,跳遠,tiàu vièn【tiâu vên/tiâu iên】,跳遠,跳遠比賽。,跳遠比賽。,,動詞,,18藝文與教育
18-126,挑戰,tiǎu zhàn【tiǎu zân】,挑戰,這係當大个挑戰。,這是很大的挑戰。,,動詞,,18藝文與教育
18-127,田徑,tien gàng【tèn gâng/tièn gâng】,田徑,阿哥頭擺係田徑選手。,哥哥以前是田徑選手。,,名詞,,18藝文與教育
18-128,圖片,tu pièn【tù pên/tù piên】,圖片,書項个圖片印到當靚。,書上的圖片印得很漂亮。,,名詞,,18藝文與教育
18-129,讀者,tug zhà【tug zâ】,讀者,這本書个讀者當多。,這本書的讀者很多。,,名詞,,18藝文與教育
18-130,動物園,túng vud vien【tung vud vèn/tung vud ièn】 ,動物園,動物園畜當多動物。,動物園養很多動物。,,名詞,,18藝文與教育
18-131,銅鑼,tung lo【tùng lò】 ,鑼,打銅鑼。,敲鑼。,,名詞,,18藝文與教育
18-132,舞會,vù fúi【vû fui】,舞會,學校愛辦畢業舞會。,學校要辦畢業舞會。,,名詞,,18藝文與教育
18-133,物理,vud lǐ,物理,學物理做得了解自然界運轉个原理。,學物理可以了解自然界運轉的原理。,,名詞,,18藝文與教育
18-134,溫習（複習）,vǔn sib(fug sib),溫習、複習,先生教過个，愛多溫習。,老師教過的，要多溫習。,,動詞,,18藝文與教育
18-135,文化,vun fà【vùn fâ】,文化,客家文化。,客家文化。,,名詞,,18藝文與教育
18-136,文獻,vun hién【vùn hen/vùn hien】,文獻,佢為著研究客家文化，收集當多文獻。,他為了研究客家文化，收集很多文獻。,,名詞,,18藝文與教育
18-137,文學,vun hog【vùn hog】,文學,佢寫已多客家文學作品。,他寫很多客家文學作品。,,名詞,,18藝文與教育
18-138,寫作,sià zòg【siâ zòg】,寫作,寫作能力。,寫作能力。,,動詞,,18藝文與教育
18-139,寫大字（書法）【寫大字／寫大字（書法）】,sià tái síi(shǔ fàb)【siâ tai sii/siâ tai sii(sǔ fàb)】,寫毛筆字,寫大字筆愛擎正。,寫毛筆字筆要拿正。,,動詞,,18藝文與教育
18-140,集郵,sib rhiu【sib rhiù/sib iù】,集郵,老弟這駁仔在該集郵。,弟弟這陣子在集郵。,,動詞,,18藝文與教育
18-141,選手,sièn shiù【sên siû/siên sû】,選手,老弟係籃球選手。,弟弟是籃球選手。,,名詞,,18藝文與教育
18-142,新生,sǐn sěn,新生,"老妹係正入學个新生。<br>今晡日愛去參加新生報到。","妹妹是剛入學的新生。<br>今天要去參加新生報到。",,名詞,,18藝文與教育
18-143,相聲,siòng shǎng【siông sǎng】,相聲,相聲當生趣（心色）。,相聲很有趣。,,名詞,,18藝文與教育
18-144,幼稚園（幼兒園）,rhiù chi vien(rhiù rhi vien)【rhiû cì vèn(rhiû rhì vèn)/iû cìi ièn(iû ì ièn)】,幼兒園,厥倈仔（倈子／倈仔）這下在該讀幼稚園大班。,他的兒子現在在讀幼稚園大班。,,名詞,,18藝文與教育
18-145,知識,zhǐ shìd【zǐ sìd/zǐi sìid】,知識,無知識乜愛有常識。,沒知識也要有常識。,,名詞,,18藝文與教育
18-146,資料,zǐi liáu【zǐi liau】,資料,桌項个資料提分𠊎。,桌上的資料拿給我。,,名詞,,18藝文與教育
18-147,證書,zhìn shǔ【zîn sǔ/zîin sǔ】,證書,合格證書。,合格證書。,,名詞,,18藝文與教育
18-148,做戲,zò hì【zô hî】,演戲,佢當有才，毋單淨會唱歌仔（唱歌）還當會做戲。,她很有才華，不只會唱歌還很會演戲。,,動詞,,18藝文與教育
18-149,作業,zòg ngiab,作業,寒假作業。,寒假作業。,,名詞,,18藝文與教育
18-150,作品,zòg pìn【zòg pîn】,作品,《客家雜誌》出版个作品毋會少。,《客家雜誌》出版的作品不少。,,名詞,,18藝文與教育
18-151,作者,zòg zhà【zòg zâ】,作者,𠊎識這本書个作者。,我認識這本書的作者。,,名詞,,18藝文與教育`
}